[
  {
    "id": 948,
    "question_explained": "Согласно пункту 3 статьи 31 Закона Грузии «О дорожном движении», количество полос движения для движения недорожных транспортных средств определяется дорожной разметкой и/или дорожными знаками 5.15.1, 5.15.2, 5.15.7 и 5.15.8, а при их отсутствии - самим водителем с учетом ширины проезжей части, габаритов транспортных средств и необходимого интервала между ними."
  },
  {
    "id": 1270,
    "question_explained": "Согласно пункту 6 статьи 43 Закона Грузии «О дорожном движении», на нерегулируемом перекрестке велосипедной дорожки с дорогой вне перекрестка водители велосипедов и мопедов обязаны уступить дорогу водителям транспортных средств, движущихся по этой дороге."
  },
  {
    "id": 266,
    "question_explained": "Согласно пункту 8 статьи 24 Закона Грузии «О дорожном движении», если в зоне видимости нет пешеходного перехода или перекрестка, переход дороги разрешается перпендикулярно оси проезжей части, на участке, где нет разделительной полосы или ограждения и дорога хорошо просматривается с обеих сторон."
  },
  {
    "id": 600,
    "question_explained": "При повреждении артерии кровь имеет ярко-красный цвет и вытекает из раны пульсирующей струей. Артериальное кровотечение опасно для жизни, особенно при повреждении крупных артерий, поскольку пострадавший может потерять большое количество крови за короткий промежуток времени."
  },
  {
    "id": 1251,
    "question_explained": "При наличии у пострадавшего раны в результате несчастного случая в качестве дезинфицирующего средства используют раствор йода для обработки краев раны и прилегающей кожи."
  },
  {
    "id": 500,
    "question_explained": "При ожоге кожи II степени у пострадавшего в результате несчастного случая (разрыв кожных тканей и покраснение, образование на месте ожога пузырей с жидкостью, сильная боль) оказать первую помощь: пузыри не вскрывать, остатки одежды с обожженной поверхности не удалять, наложить на рану стерильную повязку, не забинтовывать, приложить лед или холодную повязку, дать обезболивающее средство (если у пострадавшего нет на него аллергии) и выпить воды."
  },
  {
    "id": 653,
    "question_explained": "Согласно пункту 2.1 главы 2 (Знак приоритета) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 2.1 «Главная дорога» - дорога, на которой водителю также предоставляется преимущественное право проезда через нерегулируемый перекресток. Знак устанавливается в начале дороги и повторяется непосредственно перед каждым перекрестком. 2.1 Знак 8.13 устанавливается в населенных пунктах перед перекрестком, где главная дорога меняет направление, в ненаселенных пунктах - за 150-300 метров до перекрестка и перед перекрестком."
  },
  {
    "id": 921,
    "question_explained": "Согласно пункту 46 статьи 5 Закона Грузии «О дорожном движении», «легковое транспортное средство» - транспортное средство, разрешенная максимальная масса которого не превышает 3500 кг (за исключением мотоцикла), число сидячих мест которого, не считая места водителя, не превышает 8."
  },
  {
    "id": 656,
    "question_explained": "Согласно пункту 2.2 главы 2 (Знак приоритета) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 2.2 «Конец главной дороги» - конец участка дороги, с которого она теряет статус главной дороги. Если главная дорога заканчивается до перекрестка с дорогой, на которой установлено преимущественное право проезда, знак 2.2 устанавливается в нежилой местности заранее совместно со знаком 2.4, в населенной местности — на расстоянии 25 метров от перекрестка и/или совместно со знаками 2.3 или 2.4. Знак может быть размещен на ином расстоянии, чем указано на табло 8.1.1."
  },
  {
    "id": 932,
    "question_explained": "Согласно пункту 3 статьи 48 Закона Грузии «О дорожном движении», для предупреждения водителя другого транспортного средства о намерении совершить обгон в населенных пунктах в светлое время суток допускается включение светового сигнала путем периодического, кратковременного включения и выключения фар, а в темное время суток — путем многократного переключения ближнего света фар на дальний, а в ненаселенных пунктах — вместо или одновременно со звуковым сигналом."
  },
  {
    "id": 454,
    "question_explained": "Согласно подпункту «г.г» пункта 1 статьи 38 Закона Грузии «О дорожном движении», на автомагистралях, при въезде на автомагистраль и съезде с нее водителю транспортного средства, перевозящего грузы (с прицепом или без него), разрешенная максимальная масса которого превышает 3,5 тонны, или транспортного средства с прицепом, общая длина которого превышает 7 метров, запрещается движение за пределами второй полосы движения. Согласно пункту 3 этой же статьи, при съезде с автомагистрали водитель обязан своевременно перестроиться на полосу, прилегающую к съезду с автомагистрали, и как можно быстрее перестроиться на медленную полосу движения, если такая полоса имеется."
  },
  {
    "id": 1138,
    "question_explained": "Согласно подпункту «б» пункта первого статьи 38 Закона Грузии «О дорожном движении», учебное движение на автомагистралях, въездах на автомагистрали и съездах с них запрещается."
  },
  {
    "id": 401,
    "question_explained": "Согласно пункту 13 статьи 32 Закона Грузии «О дорожном движении», при наличии полосы торможения водитель, намеревающийся повернуть, обязан своевременно переместиться на эту полосу, а затем снизить скорость."
  },
  {
    "id": 1756,
    "question_explained": "Объявление будет добавлено в ближайшее время..."
  },
  {
    "id": 277,
    "question_explained": "Согласно статье 34, пункту 1 Закона Грузии «О дорожном движении», обгон должен осуществляться с левой стороны. Обгон справа разрешается, если обгоняемый водитель подал сигнал о намерении повернуть налево и приказал своему транспортному средству повернуть на другую дорогу или выехать на прилегающую часть дороги или остановиться на этой стороне. Согласно подпунктам «аа» и «аб» пункта 9 той же статьи с учетом требований, установленных в пункте 3 настоящей статьи, обгон запрещается на перекрестке, кроме перекрестка с круговым движением, или непосредственно перед таким перекрестком, за исключением: аа) случаев разрешенного обгона справа, предусмотренных настоящим Законом; а.б) В случае, когда обгон производится на дороге, на которой водителю предоставлено также право преимущественного проезда на перекрестке."
  },
  {
    "id": 445,
    "question_explained": "Согласно подпункту «а» пункта первого статьи 38 Закона Грузии «О дорожном движении», на автомагистрали, при въезде на автомагистраль и выезде с нее запрещается движение пешеходов, животных, велосипедов, мопедов, двухколесных электросамокатов, всех транспортных средств, за исключением автомобилей и их прицепов, а также движение транспортных средств (с прицепом или без него), конструктивная скорость которых не превышает 40 км/ч (настоящее ограничение не распространяется на механические транспортные средства, которые передвигаются по автомагистрали по договору с уполномоченным органом (ведомством) в порядке, установленном законодательством Грузии и условиями настоящего договора)."
  },
  {
    "id": 838,
    "question_explained": "Согласно подпункту «з» пункта 10 статьи 25 Закона Грузии «О дорожном движении», при движении по дороге водитель должен учитывать следующие обстоятельства: резкое торможение и/или вхождение в поворот на большой скорости (особенно на мокром дорожном покрытии) могут привести к потере контроля над транспортным средством."
  },
  {
    "id": 1278,
    "question_explained": "Согласно подпункту «д» пункта 3 статьи 36 Закона Грузии «О дорожном движении», водитель, въезжающий на регулируемый перекресток при разрешающем сигнале светофора, имеет право двигаться в указанном направлении, независимо от запрещающих сигналов светофора на выезде с перекрестка, но при условии, что это не создает помех движению других участников дорожного движения в направлении, в котором открыто движение. Если при движении по перекрестку на дороге перед светофором имеются линии «СДЭК» (и/или дорожные знаки 7.16), то водитель обязан руководствоваться сигналами каждого светофора."
  },
  {
    "id": 317,
    "question_explained": "Согласно пункту 3 статьи 41 Закона Грузии «О дорожном движении», на дороге, где имеется полоса, предназначенная для движения микроавтобусов и обозначенная дорожными знаками 5.11, 5.13.1, 5.13.2 и 5.14, движение и остановка других транспортных средств на этой полосе запрещается. Если данная полоса отделена от остальной проезжей части прерывистой линией разметки, то при повороте остальные транспортные средства должны перегруппироваться на этой полосе. Разрешается также выезд на такие участки этой полосы при съезде с дороги, а также при посадке и высадке пассажиров у правого края проезжей части, если это не препятствует движению микроавтобуса. Согласно пункту 5.14 первого приложения к этому же закону, дорожный знак 5.14 «Полоса движения, предназначенная для маршрутных такси» — дорога, по которой маршрутные такси движутся по специально выделенной полосе в направлении общего потока транспортных средств. Действие знака распространяется на ту полосу движения, на которой он установлен. Действие знака, установленного на правой стороне дороги, распространяется на крайнюю правую полосу проезжей части."
  },
  {
    "id": 1742,
    "question_explained": "Объявление будет добавлено в ближайшее время..."
  },
  {
    "id": 974,
    "question_explained": "Согласно пункту 4 статьи 49 Закона Грузии «О дорожном движении», если транспортное средство оборудовано противотуманными фарами, то они должны быть белого или желтого селективного света, два, а на мотоцикле — один."
  },
  {
    "id": 20,
    "question_explained": "Согласно подпункту «б» пункта 2 статьи 25 Закона Грузии «О дорожном движении», на пешеходном переходе в соответствии с требованиями, установленными пунктом 6 статьи 21, пунктом 2 статьи 33 и пунктом 11 статьи 34 настоящего Закона, должны быть соблюдены следующие требования: б) если движение транспортных средств не регулируется ни светофором, ни регулировщиком, водитель должен при приближении к пешеходному переходу снизить скорость соответствующим образом, чтобы не создавать опасности для пешеходов, входящих на этот переход или выходящих с него, а в случае необходимости остановиться и пропустить пешеходов."
  },
  {
    "id": 830,
    "question_explained": "Согласно статье 25, пункту 10, подпункту «а» Закона Грузии «О дорожном движении», водитель при движении по дороге обязан учитывать следующие обстоятельства: в условиях недостаточной или ограниченной видимости водитель должен снизить скорость и увеличить дистанцию между своим транспортным средством и движущимся впереди него транспортным средством."
  },
  {
    "id": 745,
    "question_explained": "Согласно примечанию «З.А» главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», действие знаков не распространяется на: Г.А) Знаки 3.1–3.3, 3.18.1, 3.18.2, 3.19, 3.27 – на микроавтобусы. На рисунке изображены дорожные знаки: 3.1 «Въезд запрещен», 3.14 «Ограничение ширины», 3.2 «Движение запрещено» и 3.11 «Ограничение веса»."
  },
  {
    "id": 1142,
    "question_explained": "Согласно разделу 4.1.2 (Указательные знаки) Первого приложения к Закону Грузии «О дорожном движении» и подпункту «а» примечания к тому же разделу, дорожный знак 4.1.2 «Движение направо» разрешает движение только в направлениях, указанных стрелками."
  },
  {
    "id": 718,
    "question_explained": "Согласно разделу 3.20 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.20 «Обгон запрещен» - запрещает обгон всех видов механических транспортных средств (кроме транспортных средств, движущихся со скоростью менее 30 км/ч). Разрешается обгонять мотоцикл, мопед или велосипед без выезда на полосу встречного движения."
  },
  {
    "id": 460,
    "question_explained": "Согласно подпункту «г.а» пункта первого статьи 38 Закона Грузии «О дорожном движении», водителю запрещается остановка или стоянка транспортного средства (и/или его прицепа) на автомагистрали, при въезде на автомагистраль и выезде с нее, кроме специально обозначенных мест, отведенных для стоянки. Водитель, вынужденный остановиться по не зависящим от него обстоятельствам, обязан принять все меры для удаления транспортного средства (и/или его прицепа) с проезжей части дороги, а если это невозможно сделать немедленно, включить аварийную световую сигнализацию (при ее наличии) и обозначить транспортное средство (и/или его прицеп) соответствующим знаком на достаточном расстоянии для своевременного предупреждения приближающихся водителей. Согласно пункту 3 статьи 52 того же закона, «знак аварийной остановки» и мигающий красный фонарь должны быть установлены на таком расстоянии от транспортного средства, которое при определенных условиях обеспечивает своевременное предупреждение других водителей об опасности. Однако это расстояние в населенной местности не должно быть менее 15 метров, а в ненаселенной местности — менее 30 метров."
  },
  {
    "id": 1007,
    "question_explained": "Согласно статье 51, пункту 4 Закона Грузии «О дорожном движении», водитель транспортного средства, на котором включен специальный мигающий сигнал оранжевого или желтого цвета и который выполняет строительные, ремонтные или очистные работы на дороге, либо перевозит ценности или ценные бумаги на инкассаторском транспортном средстве, либо перевозит опасные грузы, либо движется на негабаритном (крупногабаритном) или крупногабаритном (тяжеловесном) транспортном средстве, вправе отступать от требований, установленных дорожными знаками и разметкой, а также пунктами 5–10, 15 и 16 статьи 31 настоящего Закона и пунктом первым статьи 38, если он обеспечивает безопасность дорожного движения. Специальный мигающий оранжевый или желтый сигнал не дает приоритета другим участникам дорожного движения и используется для привлечения внимания с целью предотвращения надвигающейся опасности."
  },
  {
    "id": 885,
    "question_explained": "Согласно пункту 10 статьи 5 Закона Грузии «О дорожном движении», обгон — обгон одного или нескольких транспортных средств, движущихся по одной полосе движения в одном направлении, с выездом из занимаемой полосы."
  },
  {
    "id": 1294,
    "question_explained": "Эффективным способом торможения автомобиля с механической коробкой передач на крутом спуске является использование торможения двигателем. Чем круче спуск, тем больше осторожности требуется. При торможении двигателем автомобиля с механической коробкой передач на крутом спуске водителю следует переключиться на более низкую передачу, чем круче спуск."
  },
  {
    "id": 394,
    "question_explained": "Согласно подпунктам «д» и «е» пункта 15 статьи 32 Закона Грузии «О дорожном движении», запрещается поворот транспортного средства: д) на дороге, где видимость хотя бы в одном направлении составляет менее 100 метров; е) В месте, где расположен остановочный пункт. Согласно статье 38, пункту 1, подпункту «ж.б» того же закона водителям запрещается поворачивать или двигаться задним ходом на автомагистралях, на въездах и съездах с автомагистралей, а также пересекать центральную разделительную линию и на пересечении обеих проезжих частей."
  },
  {
    "id": 647,
    "question_explained": "Согласно пункту 1.31 главы 1 (Предупреждающие знаки) Приложения первого к Закону Грузии «О дорожном движении», дорожный знак 1.31 «Низколетящие летательные аппараты» - участок дороги, проходящий вблизи аэродрома, на котором самолеты или вертолеты летают на низкой высоте."
  },
  {
    "id": 1275,
    "question_explained": "Согласно статье 36, пункту 4, подпункту «в» Закона Грузии «О дорожном движении», на нерегулируемом перекрестке, на перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа."
  },
  {
    "id": 134,
    "question_explained": "Согласно подпунктам «а», «б» и «в» пункта 4 статьи 36 Закона Грузии «О дорожном движении», на нерегулируемом перекрестке: а) на перекрестке дорог неравнозначного значения водитель транспортного средства, движущегося по второстепенной дороге, обязан уступить дорогу транспортному средству, приближающемуся с главной дороги, независимо от дальнейшего направления его движения; б) Если главная дорога меняет направление на перекрестке, водители, движущиеся по этой дороге, должны руководствоваться правилами проезда для дорог равного значения. Водители, движущиеся по второстепенным дорогам между собой, также должны соблюдать те же правила; в) На перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила. На таком перекрестке рельсовые транспортные средства имеют приоритет перед нерельсовыми транспортными средствами независимо от направления их движения."
  },
  {
    "id": 661,
    "question_explained": "Согласно разделу 2.3 главы 2 (Знак приоритета) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 2.3 «Уступите дорогу» — дорога, на которой водитель обязан уступить дорогу водителю, движущемуся по перекрестку, а при наличии знака 8.13 — водителю, движущемуся по главной дороге. Знак 2.3 устанавливается в нежилой местности за 150–300 метров до перекрестка со знаком 8.1.1, если перед перекрестком установлен знак 2.3, или со знаком 8.1.2, если перед перекрестком установлен знак 2.4."
  },
  {
    "id": 776,
    "question_explained": "Согласно пункту 5.5 главы 5 (Знаки специального указания) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 5.5 «Дорога с односторонним движением» - обозначает дорогу или проезжую часть, по которой движение транспортных средств осуществляется в одном направлении по всей ее ширине."
  },
  {
    "id": 137,
    "question_explained": "Согласно пунктам 3 и 9 статьи 32 Закона Грузии «О дорожном движении»: 3. При выезде с прилегающей территории на дорогу водитель обязан уступить дорогу движущимся по дороге транспортным средствам и пешеходам, а при переходе дороги – пешеходам, велосипедистам, водителям мопедов и двухколесных электросамокатов, преграждающим ему путь. 9. При повороте налево или развороте за перекрестком водитель немоторизованного транспортного средства обязан уступить дорогу транспортному средству, движущемуся во встречном направлении, и трамваю, движущемуся в попутном направлении."
  },
  {
    "id": 1004,
    "question_explained": "Согласно пункту 2 статьи 51 Закона Грузии «О дорожном движении» участники дорожного движения обязаны при приближении к транспортному средству оперативно-служебной или специальной службы, имеющему включенный специальный проблесковой маячок синего цвета и звуковой сигнал или (и) подающему сигнал через громкоговоритель, освободить для него, а также для обгоняемого им транспортного средства с включенным ближним светом фар место на проезжей части дороги, а в случае необходимости – остановиться."
  },
  {
    "id": 1774,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 342,
    "question_explained": "Согласно подпункту «б.б.» пункта 6 статьи 37 Закона Грузии «О дорожном движении», запрещается парковка транспортных средств в любом месте, где это может представлять опасность, в том числе под путепроводом, мостом, эстакадой, а также в туннеле, за исключением специально отведенных для этой цели мест."
  },
  {
    "id": 952,
    "question_explained": "Согласно подпункту «б» пункта 17 статьи 32 Закона Грузии «О дорожном движении», с учетом требований, установленных настоящей статьей, водитель имеет право объезжать островок безопасности, насос или иное устройство, установленные на проезжей части дороги, по которой он движется, справа или слева, за исключением случая, когда: б) островок безопасности, насос или иное устройство расположены на оси проезжей части дороги с двусторонним движением. В этом случае водителю следует приближаться к островку безопасности, насосу или другому устройству только с правой стороны."
  },
  {
    "id": 787,
    "question_explained": "Согласно пунктам 5.11 и 5.14 главы 5 (Знаки специального обозначения) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак: - 5.11 «Дорога с полосой, отведенной для микроавтобусов» - дорога, по которой микроавтобус движется по специально выделенной полосе в направлении, противоположном общему потоку транспортных средств. Действие знака распространяется на ту полосу движения, на которой он установлен. - 5.14 «Полоса движения, предназначенная для микроавтобусов» - дорога, по которой микроавтобусы движутся по специально выделенной полосе в направлении движения общего потока транспортных средств. Действие знака распространяется на ту полосу движения, на которой он установлен."
  },
  {
    "id": 1098,
    "question_explained": "Согласно подпункту «д» пункта 2 статьи 54 Закона Грузии «О дорожном движении», транспортные средства, для управления которыми требуется получение соответствующего водительского удостоверения, подразделяются на следующие категории: д) «ВЕ» - транспортное средство категории «В», сцепленное с прицепом, разрешенная максимальная масса которого превышает 750 кг и массу транспортного средства без нагрузки, а также транспортное средство категории «В», сцепленное с прицепом, разрешенная максимальная масса которого превышает 750 кг, а общая разрешенная максимальная масса такого состава превышает 3500 кг."
  },
  {
    "id": 671,
    "question_explained": "Согласно пункту «а» примечания к главе 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», знаки 1.1, 1.2, 1.5–1.34 устанавливаются на нежилой территории на расстоянии 150–300 метров от начала опасного участка, на населенной территории – на расстоянии 50–100 метров. При необходимости знаки устанавливаются на других расстояниях, указанных на табло 8.1.1. На рисунке изображены следующие знаки: 1.7.1 «Пересечение со второстепенными дорогами», 1.7.2, 1.7.3 и 1.7.7 «Перекрёсток второстепенных дорог»."
  },
  {
    "id": 888,
    "question_explained": "Согласно статье 5, пункту 13 Закона Грузии «О дорожном движении», перекрестком является перекресток, примыкание или ответвление дорог на одном уровне, включая территории, образованные таким перекрестком, примыканием или ответвлением. Перекрестки с выездами из соседних территорий перекрестками не считаются."
  },
  {
    "id": 592,
    "question_explained": "При ранении в область живота пострадавшего следует транспортировать в положении лежа на спине с согнутыми в коленях ногами."
  },
  {
    "id": 902,
    "question_explained": "Согласно статье 5, пункту 45 Закона Грузии «О дорожном движении», «полоса движения» - любая полоса движения, независимо от того, обозначена она продольной дорожной разметкой или нет, на которую может быть разделена проезжая часть дороги, но которая имеет достаточную ширину для движения по одной полосе механических транспортных средств, за исключением мотоциклов."
  },
  {
    "id": 45,
    "question_explained": "Согласно подпункту «в» пункта 5 статьи 30 Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: в) правая рука, вытянутая вперед — этот жест означает сигнал «продолжение» для всех водителей, движущихся справа и позади регулировщика; Кроме того, трамваи, находящиеся слева от регулятора, имеют право двигаться налево, а рельсовые транспортные средства имеют право двигаться во всех направлениях. Всем транспортным средствам со стороны груди регулировщика разрешено движение только справа. Пешеход имеет право переходить проезжую часть позади пешехода."
  },
  {
    "id": 379,
    "question_explained": "Согласно статье 38, пункту 1, подпункту «Г.Б» Закона Грузии «О дорожном движении», водителям запрещается поворачивать или двигаться задним ходом на автомагистралях, на въездах на автомагистрали и съездах с них, а также пересекать центральную разделительную линию и на пересечении обеих проезжих частей. Согласно пункту 5.1 главы 5 (Знаки специального назначения) Приложения первого к этому же Закону дорожный знак 5.1 «Автомагистраль» - обозначает автомагистраль, на которой действуют требования правил дорожного движения по автомагистралям."
  },
  {
    "id": 724,
    "question_explained": "Согласно пункту 3.26 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.26 «Подача звукового сигнала запрещена» - запрещает использование звукового сигнала, за исключением случая, когда сигнал применяется для предотвращения дорожно-транспортного происшествия."
  },
  {
    "id": 658,
    "question_explained": "Согласно пунктам 1.7.1-1.7.7 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.7.1. «Пересечение со второстепенной дорогой», 1.7.2−1.7.7. «Второстепенный перекресток» (перекрёсток справа – 1.7.2, 1.7.4 и 1.7.6, перекрёсток слева – 1.7.3, 1.7.5 и 1.7.7) – перекрёсток или перекресток с дорогой, на которой водитель также обязан уступить дорогу. 1.7.1−1.7.7 Знаки устанавливаются на расстоянии 150–300 метров от начала опасного участка в ненаселенных пунктах и на расстоянии 50–100 метров от начала опасного участка в населенных пунктах."
  },
  {
    "id": 811,
    "question_explained": "Согласно пункту 1 статьи 23 Закона Грузии «О дорожном движении», пассажир обязан осуществлять посадку и высадку из транспортного средства после его полной остановки со стороны тротуара или обочины, а если это невозможно – со стороны проезжей части, если это не создает помех для других участников дорожного движения."
  },
  {
    "id": 1216,
    "question_explained": "Согласно пункту 3.20 Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.20. «Обгон запрещен» — запрещает обгон всех видов механического транспорта (за исключением транспорта, движущегося со скоростью менее 30 км/ч). Разрешается обгонять мотоцикл, мопед или велосипед без выезда на полосу встречного движения. Согласно пункту 8.16 главы 8 (Дополнительные информационные знаки (таблички)) Первого приложения того же Закона, табличка 8.16 «Мокрое покрытие» - указывает на то, что знак действителен в период времени, когда дорожное покрытие мокрое. Используется совместно со знаками 1.16, 3.20, 3.22 и 3.24."
  },
  {
    "id": 900,
    "question_explained": "Согласно статье 5, пункту 38 Закона Грузии «О дорожном движении», прилегающая территория — территория, непосредственно примыкающая к дороге и не предназначенная для сквозного движения транспортных средств (двор, жилая зона, автостоянка, автозаправочная станция, учреждение и т. д.)."
  },
  {
    "id": 1208,
    "question_explained": "Согласно разделам 8.4.1–8.4.8 (Дополнительные информационные знаки (таблички)) Первого приложения к Закону Грузии «О дорожном движении» и подпункту «в» примечания к тому же разделу, таблички 8.4.1–8.4.8 «Тип транспортного средства» — указывают тип транспортного средства, на который распространяется знак. Действие знака 8.4.3 распространяется на легковые автомобили."
  },
  {
    "id": 722,
    "question_explained": "Согласно разделу 3.24 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.24 «Ограничение максимальной скорости» - запрещает движение со скоростью, превышающей указанную на знаке (км/ч)."
  },
  {
    "id": 1092,
    "question_explained": "Согласно подпункту «б» пункта 2 статьи 54 Закона Грузии «О дорожном движении», транспортные средства, для управления которыми обязательно получение соответствующего водительского удостоверения, подразделяются на следующие категории: б) «Б» - транспортное средство (за исключением транспортных средств, относящихся к подкатегории «А1» или категории «А»), разрешенная максимальная масса которого не превышает 3500 кг и число сидячих мест, не считая места водителя, не превышает 8, а также транспортное средство категории «Б», сцепленное с прицепом, разрешенная максимальная масса которого не превышает 750 кг, или транспортное средство категории «Б», сцепленное с прицепом, разрешенная максимальная масса которого превышает 750 кг, но не превышает массу порожнего транспортного средства, и общая разрешенная максимальная масса такого состава не превышает 3500 кг."
  },
  {
    "id": 372,
    "question_explained": "Согласно статье 37, пункту 6, подпункту «Б.А» Закона Грузии «О дорожном движении», запрещается остановка транспортных средств в любом месте, где это может создать опасность, в том числе на путепроводах, мостах и эстакадах, за исключением случаев, когда в указанных местах имеется более двух сходящихся полос движения."
  },
  {
    "id": 17,
    "question_explained": "Согласно статье 36, пункту 4, подпункту «а» Закона Грузии «О дорожном движении», на нерегулируемом перекрестке, на перекрестке дорог неравнозначного значения водитель транспортного средства, движущегося по второстепенной дороге, обязан уступить дорогу транспортному средству, приближающемуся с главной дороги, независимо от дальнейшего направления его движения. Согласно пункту 2 статьи 51 того же закона участники дорожного движения обязаны при приближении к транспортному средству оперативно-служебной или специальной службы, имеющему специальный проблесковой маячок синего цвета и включенный звуковой сигнал и (или) подающему сигнал через громкоговоритель, уступить дорогу ему, а также обгоняемому им транспортному средству с включенным ближним светом фар, а при необходимости остановиться."
  },
  {
    "id": 148,
    "question_explained": "Согласно статье 29, пункту 2, подпункту «д» и пункту 10 Закона Грузии «О дорожном движении»: 2. Сигналы светофора имеют следующие значения: д) Зеленый световой сигнал означает разрешение движения. 10. Зеленый, желтый и красный сигналы светофора со стрелкой(ами) на них имеют то же значение, что и сигналы светофора без стрелок соответствующего цвета, но их действие распространяется только на направление(я), указанное(ые) стрелкой(ами). Кроме того, стрелка, разрешающая поворот налево, также разрешает разворот, если это не запрещено соответствующим дорожным знаком или дорожной разметкой. Такое же значение имеет стрелка на зеленом сигнале светофора в дополнительной секции. Выключенный сигнал дополнительной секции светофора означает, что движение в направлении, регулируемом данной секцией, запрещено."
  },
  {
    "id": 165,
    "question_explained": "Согласно пункту 4.1.1 Приложения первого к Закону Грузии «О дорожном движении», дорожный знак 4.1.1 «Движение прямо» разрешает движение только в направлении, указанном стрелкой. Согласно подпункту «б» примечания к этому же пункту действие знаков 4.1.1–4.1.6 распространяется на перекрестки проезжих частей, перед которыми установлен соответствующий знак."
  },
  {
    "id": 206,
    "question_explained": "Согласно подпункту «б» пункта 5 статьи 30 Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: - руки, вытянутые или опущенные в сторону - этот жест означает сигнал «продолжение» для тех участников дорожного движения, которые независимо от направления своего движения движутся в направлении, пересекающем направление, указанное вытянутой рукой или руками регулировщика; Кроме того, трамваи имеют право двигаться прямо с правой и левой сторон от регулировщика, рельсовые транспортные средства имеют право двигаться вбок и вправо, а пешеходы имеют право пересекать проезжую часть; Согласно пункту 5 статьи 32 того же закона, за исключением случаев, когда поворот осуществляется для выезда с перекрестка, на котором организовано кольцевое движение, перед поворотом направо или налево, а также перед поворотом водитель транспортного средства обязан своевременно занять соответствующее краевое положение на проезжей части дороги, предназначенной для движения в сближающемся направлении."
  },
  {
    "id": 1789,
    "question_explained": "Объявление будет добавлено в следующем..."
  },
  {
    "id": 64,
    "question_explained": "Согласно пункту 4.1.2 Приложения первого к Закону Грузии «О дорожном движении», дорожный знак 4.1.2 «Движение направо» разрешает движение только в направлении, указанном стрелкой."
  },
  {
    "id": 52,
    "question_explained": "Согласно пункту 12 статьи 31 Закона Грузии «О дорожном движении», если настоящим Законом не установлено иное, на любой дороге с тремя или более полосами движения, предназначенными для движения в одном направлении, занятие левой крайней полосы движения разрешается только при интенсивном движении, когда заняты другие полосы движения, а также в целях обгона, поворота налево или разворота, а грузовым автомобилям — только при повороте налево или развороте."
  },
  {
    "id": 486,
    "question_explained": "Согласно пункту 5.13.2 главы 5 (Знаки специального указания) Первого приложения к Закону Грузии «О дорожном движении», 5.13.2 «Выезд на дорогу с полосой движения, предназначенной для микроавтобусов» - обозначает выезд на дорогу, обозначенную знаком 5.11, и устанавливается перед всеми боковыми въездами. Знак не допускается устанавливать на перекрестках с выездами из смежных зон, если въезд в эти зоны возможен только с дороги, обозначенной знаком 5.11. Согласно подпункту «б» пункта 7 статьи 32 того же закона, перед поворотом направо или налево для съезда с другой дороги или въезда на прилегающую к дороге территорию, во избежание нарушения требований, установленных пунктом 2 статьи 20 настоящего закона и пунктами 1 и 2 настоящей статьи, если водитель транспортного средства намеревается съехать с дороги с левой стороны, транспортное средство должно по возможности приблизиться к оси проезжей части (на дороге с двусторонним движением) или к левому краю проезжей части (на дороге с односторонним движением), а если он намеревается съехать на другую дорогу с двусторонним движением, поворот должен быть выполнен таким образом, чтобы при выезде с перекрестка проезжих частей транспортное средство не оказалось на полосе встречного движения."
  },
  {
    "id": 620,
    "question_explained": "Согласно разделу 1.6 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.6 «Перекресток равнозначных дорог» - обозначает перекресток с перекрестком равнозначных дорог."
  },
  {
    "id": 330,
    "question_explained": "Согласно пункту 4 статьи 37 Закона Грузии «О дорожном движении», стоянка транспортных средств разрешается в один ряд, параллельно краю проезжей части, за исключением мест, создающих условия для стоянки транспортных средств в ином порядке. Разрешается парковка двухколесных транспортных средств без боковых прицепов в два ряда. Парковка на краю тротуара, прилегающего к проезжей части, разрешена только легковым автомобилям, мотоциклам, мопедам и велосипедам при условии, что они не мешают пешеходам."
  },
  {
    "id": 533,
    "question_explained": "Согласно статье 44, пункту 3 Закона Грузии «О дорожном движении», на территориях, объявленных пешеходными зонами и жилыми зонами, запрещается сквозное движение, школьное передвижение и стоянка с работающим двигателем; Кроме того, пешеход имеет приоритет перед другими участниками дорожного движения."
  },
  {
    "id": 1255,
    "question_explained": "Согласно пункту 1.17 главы 1 (Горизонтальная разметка) приложения 2 к Закону Грузии «О дорожном движении», дорожная разметка 1.17 желтой линией обозначены места остановки маршрутных такси и стоянок такси."
  },
  {
    "id": 610,
    "question_explained": "Предупреждающие знаки главы первой приложения первого Закона Грузии «О дорожном движении») Дорожный знак 1.3.2, пункт 1.3.2. «Многопутная железная дорога» — предупреждает о приближении к железнодорожному переезду с двумя и более путями."
  },
  {
    "id": 587,
    "question_explained": "Согласно пункту 13 статьи 47 Закона Грузии «О дорожном движении», груз, выступающий за габариты транспортного средства более чем на 1 метр спереди и (или) сзади либо более чем на 0,4 метра от внешнего края бокового габаритного фонаря, должен быть обозначен опознавательным знаком «Негабаритный (крупногабаритный) груз», а в темное время суток или в условиях недостаточной видимости — спереди белым фонарем или световозвращателем, а сзади — красным фонарем или световозвращателем."
  },
  {
    "id": 639,
    "question_explained": "Согласно пункту 1.23 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.23 «Пешеходный переход» - предупреждает о приближении к пешеходному переходу, обозначенному знаками 5.19.1 и 5.19.2 и/или знаками 1.14.1–1.14.3."
  },
  {
    "id": 280,
    "question_explained": "Согласно статье 25, пункту 2, подпункту «б» Закона Грузии «О дорожном движении». На пешеходном переходе в соответствии с требованиями, установленными статьей 21, частью 6, статьей 33, частью 2 и статьей 34, частью 11 настоящего Закона, должны соблюдаться следующие требования: б) Если движение транспортных средств не регулируется светофором или регулировщиком, водитель должен при приближении к пешеходному переходу снизить скорость таким образом, чтобы не создавать опасности для пешеходов, входящих на переход или выходящих с него, а при необходимости остановиться и пропустить пешеходов. Согласно пункту 11 статьи 34 того же закона, транспортное средство может обогнать транспортное средство, приближающееся к пешеходному переходу или остановившееся непосредственно перед этим переходом, только с достаточно сниженной скоростью, чтобы обеспечить своевременную остановку в случае обнаружения на переходе пешехода. Запрещается обгон на пешеходном переходе, если его пересекает пешеход."
  },
  {
    "id": 506,
    "question_explained": "Согласно пункту 2 статьи 31 Закона Грузии «О дорожном движении», за исключением особых, необходимых случаев, водитель должен двигаться только по дороге, проезжей части, полосе движения или тропе, предназначенным для участников дорожного движения его категории (подкатегории). Согласно пункту 2 статьи 43 того же закона, при наличии велосипедной полосы или велосипедной дорожки водителям велосипедов и мопедов запрещается движение по проезжей части вне велосипедной полосы или велосипедной дорожки. Велосипедам и мопедам разрешается двигаться по проезжей части только в один ряд по правой стороне дороги, а также по обочине, если это не препятствует движению пешеходов."
  },
  {
    "id": 1305,
    "question_explained": "Когда автомобиль совершает поворот, центробежная сила увеличивается по мере увеличения скорости."
  },
  {
    "id": 698,
    "question_explained": "Согласно пункту 3.14 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.14 «Ограничение ширины» - запрещает движение транспортных средств, габаритная ширина которых (в грузу или без груза) превышает указанную на знаке."
  },
  {
    "id": 451,
    "question_explained": "Согласно пункту 3 статьи 38 Закона Грузии «О дорожном движении», при выезде с автомагистрали водитель обязан незамедлительно перестроиться на полосу, прилегающую к съезду с автомагистрали, и как можно быстрее перестроиться на медленную полосу движения, если таковая имеется."
  },
  {
    "id": 1196,
    "question_explained": "Согласно пунктам 8.1.3, 8.1.4 главы 8 (Дополнительные информационные знаки (таблички)) Первого приложения к Закону Грузии «О дорожном движении», табло 8.1.3 и 8.1.4 «Расстояние до объекта» - указывают расстояние до объекта, находящегося за пределами дороги (вдали)."
  },
  {
    "id": 453,
    "question_explained": "Согласно пункту 2 статьи 38 Закона Грузии «О дорожном движении», при выезде на автомагистраль водитель обязан уступить дорогу транспортным средствам, движущимся по автомагистрали. Если имеется полоса ускорения, он должен ее использовать."
  },
  {
    "id": 1063,
    "question_explained": "Для остановки кровотечения целесообразно наложить жгут на ту часть конечности пострадавшего в результате несчастного случая, где имеется только одна кость (плечевая, тазобедренная). Повязку не накладывают непосредственно на кожу: под нее обязательно подкладывают вату, ткань, одежду. При правильном применении кровотечение из раны останавливается, пульсация на периферии исчезает. Обязательно запишите точное время наложения жгута."
  },
  {
    "id": 548,
    "question_explained": "Согласно подпункту «а» пункта 6 статьи 45 Закона Грузии «О дорожном движении», запрещается буксировка механического транспортного средства с неисправным рулевым механизмом с помощью жесткой или гибкой сцепки."
  },
  {
    "id": 544,
    "question_explained": "Согласно пункту 7 статьи 31 Закона Грузии «О дорожном движении», на дороге с двусторонним движением и тремя полосами движения (за исключением дорожной разметки 1.9) водителю транспортного средства запрещается выезжать на боковую полосу проезжей части, где осуществляется движение во встречном направлении. Если средняя полоса дороги с тремя полосами движения используется для движения в обоих направлениях, то выезд на эту полосу разрешается только с целью обгона, объезда препятствия, поворота налево или разворота. Согласно пункту 3.7 главы 3 (Запрещающие знаки) Приложения первого того же закона, дорожный знак 3.7 «Движение с прицепами запрещено» запрещает движение всех видов грузовых автомобилей с прицепами и тягачей с прицепами, а также буксировку механических транспортных средств."
  },
  {
    "id": 1047,
    "question_explained": "Согласно статье 38, пункту первому, подпункту «Г.А» Закона Грузии «О дорожном движении», водителю запрещается остановка или стоянка транспортного средства (и/или его прицепа) на автомагистрали, при въезде на автомагистраль и выезде с нее, кроме специально обозначенных мест, отведенных для стоянки. Водитель, вынужденный остановиться по не зависящим от него обстоятельствам, обязан принять все меры для удаления транспортного средства (и/или его прицепа) с проезжей части дороги, а если это невозможно сделать немедленно, включить аварийную световую сигнализацию (при ее наличии) и обозначить транспортное средство (и/или его прицеп) соответствующим знаком на достаточном расстоянии для своевременного предупреждения приближающихся водителей. Согласно пункту 3 статьи 52 того же закона, «знак аварийной остановки» и мигающий красный фонарь должны быть установлены на таком расстоянии от транспортного средства, которое при определенных условиях обеспечивает своевременное предупреждение других водителей об опасности, но это расстояние не должно быть менее 15 метров в населенных пунктах и менее 30 метров в ненаселенных пунктах."
  },
  {
    "id": 378,
    "question_explained": "Согласно статье 38, пункту 1, подпункту «Г.Б» Закона Грузии «О дорожном движении», водителям запрещается поворачивать или двигаться задним ходом на автомагистралях, на въездах на автомагистрали и съездах с них, а также пересекать центральную разделительную линию и на пересечении обеих проезжих частей. Согласно пункту 5.1 главы 5 (Знаки специального назначения) Приложения первого к этому же Закону дорожный знак 5.1 «Автомагистраль» - обозначает автомагистраль, на которой действуют требования правил дорожного движения по автомагистралям."
  },
  {
    "id": 563,
    "question_explained": "Согласно подпункту «б» пункта 6 статьи 45 Закона Грузии «О дорожном движении», два или более механических транспортных средства, а также механическое транспортное средство с двумя или более прицепами."
  },
  {
    "id": 1781,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 1102,
    "question_explained": "Согласно разделу 3.20 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.20 «Обгон запрещен» - запрещает обгон всех видов механических транспортных средств, кроме транспортных средств, движущихся со скоростью менее 30 км/ч. Разрешается обгонять мотоцикл, мопед или велосипед без выезда на полосу встречного движения. Согласно подпункту «д» примечания к той же главе, д) действие знаков 3.16, 3.20, 3.22, 3.24, 3.26–3.30 распространяется после соответствующего знака, от места установки знака до ближайшего перекрестка, а при отсутствии перекрестка в населенном пункте – до конца населенного пункта."
  },
  {
    "id": 452,
    "question_explained": "Согласно пункту 14 статьи 32 Закона Грузии «О дорожном движении», если на выезде с дороги имеется аварийная полоса, водитель обязан двигаться по этой полосе и при движении по соседней полосе движения уступить дорогу транспортным средствам, движущимся по ней. Согласно пункту 2 статьи 38 того же закона, при выезде на автомагистраль водитель обязан уступить дорогу транспортным средствам, движущимся по автомагистрали. Если имеется полоса ускорения, он должен ее использовать."
  },
  {
    "id": 1039,
    "question_explained": "Согласно статье 52, пункту 2, подпункту «б» и пунктам 3 и 4 Закона Грузии «О дорожном движении»: 2. После включения аварийной световой сигнализации, а также при отсутствии или неисправности такой сигнализации водитель обязан незамедлительно выставить «знак аварийной остановки», а в условиях недостаточной видимости - мигающий красный фонарь: б) при вынужденной остановке в месте, где остановка запрещена, и где с учетом условий видимости другие водители не смогут вовремя заметить транспортное средство. 3. Знак «Аварийная остановка» и мигающий красный фонарь должны быть размещены на таком расстоянии от транспортного средства, которое при определенных условиях обеспечивает своевременное предупреждение других водителей об опасности, но это расстояние не должно быть менее 15 метров в населенных пунктах и менее 30 метров в ненаселенных пунктах. 4. При отсутствии знака аварийной остановки или мигающего красного сигнала водитель обязан обеспечить своевременное предупреждение приближающихся водителей другими аналогичными эффективными способами."
  },
  {
    "id": 922,
    "question_explained": "Согласно статье 5, пункту 48 Закона Грузии «О дорожном движении», «легкий прицеп» — прицеп, максимально допустимая масса которого не превышает 750 кг."
  },
  {
    "id": 408,
    "question_explained": "Согласно пункту 2 статьи 32 Закона Грузии «О дорожном движении», перед началом маневра водитель обязан включить указатель поворота соответствующего направления, а в случае его отсутствия или неисправности - включить его вручную. Сигнал поворота налево или разворота обозначается вытянутой горизонтально в сторону левой рукой или вытянутой в сторону правой рукой, согнутой под прямым углом в локте. Сигналу поворота направо соответствует вытянутая горизонтально в сторону правая рука или вытянутая в сторону левая рука, согнутая в локте под прямым углом. Сигнал торможения соответствует поднятой вертикально вверх левой или правой руке."
  },
  {
    "id": 513,
    "question_explained": "Согласно подпункту «г» пункта первого статьи 44 Закона Грузии «О дорожном движении», в жилых зонах, обозначенных соответствующими знаками, пешеходам запрещается необоснованно препятствовать движению транспортных средств. Согласно пункту 5.21 главы 5 (Знаки специального назначения) Приложения первого того же закона дорожный знак 5.21 «Жилая зона» - обозначает территорию (зону), на которой действуют правила, установленные для дорожного движения в жилой зоне. На всех въездах в такую жилую зону размещается знак."
  },
  {
    "id": 977,
    "question_explained": "Согласно подпункту «б» пункта 2 статьи 49 Закона Грузии «О дорожном движении», дальний свет фар должен быть выключен, а вместо него включен ближний свет фар в следующих случаях: б) при выезде на встречную полосу, на расстоянии не менее 150 метров от транспортного средства, чтобы свет фар не ослеплял водителя встречного транспортного средства и позволял ему спокойно и безопасно продолжать движение, а также на большем расстоянии, если водитель встречного транспортного средства указывает на необходимость этого периодическим включением фар(ы)."
  },
  {
    "id": 1077,
    "question_explained": "Согласно подпункту «е» пункта первого статьи 27 Закона Грузии «О дорожном движении», водитель, участвовавший в дорожно-транспортном происшествии, обязан: е) принять необходимые меры для оказания первой медицинской помощи пострадавшему в результате дорожно-транспортного происшествия, вызвать скорую помощь, в случае крайней необходимости отправить пострадавшего в ближайшее медицинское учреждение на сопровождении транспорта, а если это невозможно – доставить его самостоятельно, за исключением случаев, когда имеются обоснованные подозрения, что транспортировка может причинить вред пострадавшему."
  },
  {
    "id": 1282,
    "question_explained": "Согласно пункту 2 статьи 28 Закона Грузии «О дорожном движении», сигналы регулировщика имеют приоритет перед требованиями сигналов светофора, дорожных знаков и дорожной разметки, а также требованиями Правил дорожного движения. При регулировании движения на перекрестке регулировщиками запрещающие и предписывающие знаки продолжают действовать, если только регулировщик специально не укажет, что их требования игнорируются."
  },
  {
    "id": 1011,
    "question_explained": "Опасное для жизни количество крови при артериальном кровотечении может быть потеряно за 10–15 минут."
  },
  {
    "id": 1045,
    "question_explained": "Согласно подпункту «б» пункта первого статьи 52 Закона Грузии «О дорожном движении», аварийная световая сигнализация применяется для предупреждения других участников дорожного движения о надвигающейся опасности. Аварийная световая сигнализация должна быть включена: б) при вынужденной остановке в месте, где остановка запрещена. Согласно статье 37, пункту 6, подпункту «а-г» того же закона, запрещается остановка транспортного средства на проезжей части дороги: а.ж) на пересечении проезжих частей, а также ближе 5 метров от краев их пересечения, за исключением случаев, когда остановка происходит на трехсторонних перекрестках (перекрестках) напротив тех боковых съездов, на которых имеется сплошная линия разметки или разделительная полоса."
  },
  {
    "id": 875,
    "question_explained": "Согласно подпункту «а» пункта 2 статьи 25 Закона Грузии «О дорожном движении», на пешеходном переходе в соответствии с требованиями, установленными пунктом 6 статьи 21, пунктом 2 статьи 33 и пунктом 11 статьи 34 настоящего Закона, должны быть соблюдены следующие требования: а) если движение транспортных средств регулируется светофором или регулировщиком, во время запрещающего движение сигнала водитель должен остановиться перед пешеходным переходом или у поперечной разметки, расположенной перед ним."
  },
  {
    "id": 357,
    "question_explained": "Согласно пункту 20 статьи 5 Закона Грузии «О дорожном движении», остановкой считается умышленное прерывание движения транспортного средства более чем на 5 минут, за исключением случаев, когда это необходимо для посадки или высадки пассажиров либо загрузки или разгрузки транспортного средства."
  }
]