[
  {
    "id": 403,
    "question_explained": "Согласно пункту 2 статьи 32 Закона Грузии «О дорожном движении», перед началом маневра водитель обязан включить соответствующий указатель поворота, а в случае его отсутствия или неисправности - включить его вручную."
  },
  {
    "id": 596,
    "question_explained": "При сотрясении головного мозга пострадавшего следует положить на бок и в таком положении доставить в ближайшее медицинское учреждение."
  },
  {
    "id": 1156,
    "question_explained": "Согласно пункту 5 статьи 28 Закона Грузии «О дорожном движении», если на временной проезжей части или на транспортном средстве организации, осуществляющей дорожные работы, установлен дорожный знак (далее – временный дорожный знак), требования которого противоречат требованиям дорожного знака, постоянно установленного на том же участке дороги, водитель обязан соблюдать требования временного дорожного знака."
  },
  {
    "id": 826,
    "question_explained": "Согласно пункту 11 статьи 21 Закона Грузии «О дорожном движении», водитель мопеда, мотоцикла, двухколесного электроскутера или велосипеда обязан двигаться по дороге таким образом, чтобы все глаза водителя транспортного средства находились в контакте с дорожным покрытием."
  },
  {
    "id": 950,
    "question_explained": "Согласно пункту 6 статьи 31 Закона Грузии «О дорожном движении», если иное не предусмотрено организацией дорожного движения, на дороге с двумя или тремя проезжими частями водителю транспортного средства запрещается выезд на проезжую часть со стороны встречного направления движения."
  },
  {
    "id": 527,
    "question_explained": "Согласно пункту 6 статьи 43 Закона Грузии «О дорожном движении», на нерегулируемом перекрестке велосипедной дорожки с дорогой вне перекрестка водители велосипедов и мопедов обязаны уступить дорогу водителям транспортных средств, движущихся по этой дороге."
  },
  {
    "id": 356,
    "question_explained": "Согласно статье 5, пункту 26 Закона Грузии «О дорожном движении», вынужденной остановкой считается прекращение движения транспортного средства вследствие его технической неисправности, перевозимого груза, состояния водителя (пассажира) или опасности, возникшей в результате внезапного возникновения препятствия на дороге."
  },
  {
    "id": 1268,
    "question_explained": "При травме головы, полученной в результате несчастного случая, первая помощь должна быть следующей: наложить на шею импровизированную повязку, наложить на рану давящую повязку стерильным бинтом, уложить пострадавшего на бок с согнутыми в коленях ногами, на голову положить лед или холодную повязку."
  },
  {
    "id": 327,
    "question_explained": "Согласно статье 29, пункту 13 Закона Грузии «О дорожном движении», при запрещающем сигнале светофора (за исключением сигнала заднего хода) водитель обязан остановиться на линии «СДЭК» (или на знаке 7.16)."
  },
  {
    "id": 184,
    "question_explained": "Согласно пункту 5 статьи 29 Закона Грузии «О дорожном движении», для регулирования движения на полосе, специально отведенной для движения микроавтобусов, могут применяться четыре круглых желтых сигнала светофора, расположенных в форме буквы «Т». Движение разрешается только при одновременном включении нижнего и одного или нескольких верхних светофоров: левого — разрешающего движение налево, среднего — разрешающего движение прямо, а правого — разрешающего движение направо. Если горят только три верхних фонаря, движение запрещено."
  },
  {
    "id": 708,
    "question_explained": "Согласно пункту 3.17.2 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.17.2 «Опасность» - запрещает дальнейшее движение всем видам транспортных средств ввиду дорожно-транспортного происшествия или иной опасности."
  },
  {
    "id": 1307,
    "question_explained": "По мере увеличения скорости автомобиля сцепление шин с дорогой уменьшается."
  },
  {
    "id": 1698,
    "question_explained": "Если обзор перехода частично перекрыт из-за остановившегося перед нерегулируемым пешеходным переходом транспортного средства, водитель, приближающийся к переходу, имеет право продолжить движение только убедившись в отсутствии входящих и выходящих на переход пешеходов."
  },
  {
    "id": 1226,
    "question_explained": "Согласно подпункту «и» пункта первого статьи 19 Закона Грузии «О дорожном движении», водитель, а в случаях, предусмотренных подпунктом «г» пункта первого статьи 18 настоящего Закона, - предприятие обязано наносить на транспортные средства, указанные в настоящем пункте, следующие опознавательные знаки: и) «Ограничение скорости» - уменьшенное цветное изображение дорожного знака 3.24, на котором указана разрешенная скорость (диаметр знака не менее 160 мм, ширина знака - 1/10 диаметра), - крепится сзади, с левой стороны кузова негабаритного (крупногабаритного) транспортного средства или транспортного средства, перевозящего опасные грузы, которым управляет водитель, имеющий стаж вождения до 2 лет, а также в случаях, когда максимальная скорость транспортного средства по техническим характеристикам превышает указанную в пункте 7 статьи 33 настоящего Закона. Она меньше."
  },
  {
    "id": 660,
    "question_explained": "Согласно разделу 2.3 главы 2 (Знак приоритета) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 2.3 «Уступите дорогу» — дорога, на которой водитель обязан уступить дорогу водителю, движущемуся по перекрестку, а при наличии знака 8.13 — водителю, движущемуся по главной дороге. Знак 2.3 устанавливается в нежилой местности за 150–300 метров до перекрестка со знаком 8.1.1, если перед перекрестком установлен знак 2.3, или со знаком 8.1.2, если перед перекрестком установлен знак 2.4."
  },
  {
    "id": 507,
    "question_explained": "Согласно пункту 2 статьи 31 Закона Грузии «О дорожном движении», за исключением особых, необходимых случаев, водитель должен двигаться только по дороге, проезжей части, полосе движения или тропе, предназначенным для участников дорожного движения его категории (подкатегории). Согласно пунктам 2 и 3 статьи 43 того же закона: 2. При наличии велосипедной полосы или велосипедной дорожки водителям велосипедов и мопедов запрещается движение по проезжей части дороги вне велосипедной полосы или велосипедной дорожки. Велосипедам и мопедам разрешается двигаться по проезжей части только в один ряд по правой стороне дороги, а также по обочине, если это не препятствует движению пешеходов. 3. При отсутствии велосипедной дорожки, полосы движения велосипедистов или обочины, а также если движение по проезжей части затруднено, допускается езда на велосипеде по тротуару при условии, что это не будет препятствовать движению пешеходов. Запрещается ездить на мопеде по тротуару."
  },
  {
    "id": 329,
    "question_explained": "Согласно пункту 4 статьи 37 Закона Грузии «О дорожном движении», парковка на краю тротуара, прилегающего к проезжей части, разрешается только легковым автомобилям, мотоциклам, мопедам и велосипедам, если они не мешают пешеходам."
  },
  {
    "id": 1335,
    "question_explained": "Если пожилой пешеход переходит дорогу перед транспортным средством, водитель должен помнить, что он движется по дороге медленнее других участников дорожного движения и может повернуть назад на полпути, что может привести к потере равновесия и падению."
  },
  {
    "id": 1763,
    "question_explained": "Объявление будет добавлено скоро..."
  },
  {
    "id": 392,
    "question_explained": "Согласно пункту 15 статьи 31 Закона Грузии «О дорожном движении», с учетом требований, установленных пунктом 6 статьи 32 настоящего Закона, разрешается движение по трамвайному пути в попутном направлении, расположенному на одном уровне с проезжей частью дороги с левой стороны, если все полосы движения, предназначенные для движения в попутном направлении, заняты, а также при объезде или обгоне препятствия, повороте налево или развороте. Кроме того, не должно быть препятствий движению трамваев. Запрещается пересекать пути трамвая, идущего в встречном направлении."
  },
  {
    "id": 1145,
    "question_explained": "Согласно пункту 4.2.1 главы 4 (Указательные знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 4.2.1 «Объезд препятствия справа» - указывает направление объезда разделительной полосы, островка безопасности или любого препятствия только справа."
  },
  {
    "id": 953,
    "question_explained": "Согласно пункту 3 статьи 33 Закона Грузии «О дорожном движении», водителю запрещается без особых на то оснований препятствовать движению других транспортных средств движением с чрезмерно низкой скоростью."
  },
  {
    "id": 668,
    "question_explained": "Согласно пунктам 1.7.1-1.7.7 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.7.1. «Пересечение со второстепенной дорогой», 1.7.2−1.7.7. «Второстепенный перекресток» (перекрёсток справа – 1.7.2, 1.7.4 и 1.7.6, перекрёсток слева – 1.7.3, 1.7.5 и 1.7.7) – перекрёсток или перекресток с дорогой, на которой водитель также обязан уступить дорогу. Согласно пункту 2.1 главы 2 (Знак приоритета) Приложения первого того же Закона, дорожный знак 2.1 «Главная дорога» — дорога, на которой водителю также предоставляется право преимущественного проезда нерегулируемого перекрестка. Знак устанавливается в начале дороги и повторяется непосредственно перед каждым перекрестком. 2.1 Знак 8.13 устанавливается в населенных пунктах перед перекрестком, где главная дорога меняет направление, в ненаселенных пунктах - за 150-300 метров до перекрестка и перед перекрестком."
  },
  {
    "id": 1784,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 430,
    "question_explained": "Согласно статье 32, пункту 15, подпункту «г» и пункту 16 Закона Грузии «О дорожном движении»: 15. Запрещается поворот транспортного средства на железнодорожном переезде; 16. Водитель, намеревающийся повернуть или дать задний ход, должен убедиться, что он может выполнить этот маневр таким образом, чтобы не подвергать опасности и не создавать помех другим участникам дорожного движения. При необходимости целесообразно обратиться за помощью к другому человеку. Движение задним ходом запрещается на перекрестках, автомагистралях и в местах, указанных в пункте 15 настоящей статьи."
  },
  {
    "id": 53,
    "question_explained": "Согласно подпункту «в» пункта 4 статьи 36 Закона Грузии «О дорожном движении», на нерегулируемом перекрестке, на перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила. На таком перекрестке рельсовые транспортные средства имеют приоритет перед нерельсовыми транспортными средствами независимо от направления их движения."
  },
  {
    "id": 1179,
    "question_explained": "Согласно разделу 6.9 главы 6 (Знаки сервиса) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 6.9 «Кемпинг» предоставляет участникам дорожного движения информацию о соответствующем объекте или услуге."
  },
  {
    "id": 1158,
    "question_explained": "Согласно подпункту «б.б.» пункта 7 статьи 33 Закона Грузии «О дорожном движении», за исключением случаев, установленных настоящим Законом, на нежилой территории, а также населенной территории, на участке дороги, на котором соответствующим знаком разрешено движение со скоростью более 60 км/ч, движение транспортных средств категории «В», буксирующих легкий прицеп, разрешается на всех дорогах со скоростью не более 80 км/ч."
  },
  {
    "id": 1219,
    "question_explained": "В соответствии с подпунктом «б» пункта первого статьи 19 Закона Грузии «О дорожном движении» водитель, а в случаях, предусмотренных подпунктом «г» пункта первого статьи 18 настоящего Закона, - предприятие, обязаны наносить на транспортные средства, указанные в настоящем пункте, следующие опознавательные знаки: б) «Котеби» - белый равносторонний треугольник с красной каймой вершиной вверх, в который вписана черная буква «К» (сторона треугольника не менее 200 мм, ширина каймы - 1/10 стороны) - прикрепляется сзади транспортных средств, на которых закреплены котеби."
  },
  {
    "id": 929,
    "question_explained": "Согласно пункту 2 статьи 32 Закона Грузии «О дорожном движении», сигнал поворота должен быть подан поворотником или рукой своевременно, до начала маневра, и прекращен немедленно по его завершении (подача сигнала рукой может быть прекращена непосредственно перед началом маневра). Кроме того, сигнал не должен вводить в заблуждение других участников дорожного движения. Подача сигнала поворотником или ручным сигналом не дает водителю преимущества и не освобождает его от обязанности принимать необходимые меры предосторожности."
  },
  {
    "id": 1172,
    "question_explained": "Согласно разделу 6.2 главы 6 (Знаки сервиса) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 6.2 «Автозаправочная станция» предоставляет участникам дорожного движения информацию о соответствующем объекте или услуге."
  },
  {
    "id": 835,
    "question_explained": "Согласно подпункту «д» пункта 10 статьи 25 Закона Грузии «О дорожном движении», при движении по дороге водитель должен учитывать следующие обстоятельства - поскольку при движении во время дождя и снега увеличиваются время и расстояние, необходимые для торможения транспортного средства, а осадки ухудшают видимость, водитель должен снизить скорость и увеличить дистанцию между своим транспортным средством и движущимся впереди него транспортным средством."
  },
  {
    "id": 1780,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 1070,
    "question_explained": "Согласно пункту 13 статьи 21 Закона Грузии «О дорожном движении», водителю запрещается управлять транспортным средством с неисправной тормозной системой, рулевым механизмом или прицепным устройством, а также с одновременно неисправными (погасшими) ближним и дальним светом фар (или их отсутствием) и (или) задними габаритными огнями в темное время суток на дороге, где отсутствует искусственное освещение или недостаточная видимость. Запрещается управлять транспортным средством в туман, дождь или снег, если не работают стеклоочистители со стороны водителя."
  },
  {
    "id": 290,
    "question_explained": "Согласно подпункту «а» пункта 3 статьи 34 Закона Грузии «О дорожном движении», перед началом обгона водитель, не нарушая требований, установленных пунктом 2 статьи 20 и статьей 32 настоящего Закона, должен убедиться в том, что ни один из водителей движущегося сзади транспортного средства не начал обгон."
  },
  {
    "id": 390,
    "question_explained": "Согласно пункту 15 статьи 5 Закона Грузии «О дорожном движении», проезжая часть дороги (проезжая часть) — элемент дороги, предназначенный для движения недорожных транспортных средств (за исключением тротуара, обочины, велосипедной дорожки и пешеходной дорожки). Согласно пункту 12 той же статьи, дорога — это вся поверхность дороги или улицы, открытая для движения. Дорога может иметь одну проезжую часть или несколько проезжих частей, четко разделенных разделительными полосами или расположенных на разных уровнях. Этот термин может включать трамвайные пути, тротуары, бордюры, разделительные полосы и велосипедные дорожки."
  },
  {
    "id": 816,
    "question_explained": "Согласно пункту 6 статьи 21 Закона Грузии «О дорожном движении», водитель обязан проявлять особую осторожность в отношении участников дорожного движения, таких как пешеходы (особенно дети, пожилые люди и лица с ограниченными возможностями) и велосипедисты. Водитель обязан во всех случаях уступить дорогу слепому пешеходу с белой тростью или собаке-поводырю."
  },
  {
    "id": 509,
    "question_explained": "Согласно пунктам 3.5 и 3.20 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении» действуют следующие дорожные знаки: 3.5 «Движение мотоциклов запрещено» — запрещает движение всех видов мотоциклов; 3.20 «Обгон запрещен» - запрещает обгон всех видов механического транспорта (за исключением транспорта, движущегося со скоростью менее 30 км/ч). Разрешается обгонять мотоцикл, мопед или велосипед без выезда на полосу встречного движения. Согласно пункту 2 статьи 43 того же закона, при наличии велосипедной дорожки или полосы движения велосипедистов водителям велосипедов и мопедов запрещается перемещать велосипеды по проезжей части за пределами велосипедной дорожки или полосы движения велосипедистов. Велосипедам и мопедам разрешается двигаться по проезжей части только в один ряд с правой стороны дороги и только по обочине, если это не мешает движению пешеходов."
  },
  {
    "id": 1261,
    "question_explained": "Согласно пункту 2.2 главы 2 (Вертикальная разметка) приложения 2 к Закону Грузии «О дорожном движении», дорожная разметка 2.2 — обозначает нижний край туннеля, моста, путепровода и другого конструктивного элемента, который находится на высоте менее 5 метров от проезжей части и под которым полностью или частично проходит проезжая часть."
  },
  {
    "id": 235,
    "question_explained": "Согласно подпункту «г.а» пункта 7 статьи 33 Закона Грузии «О дорожном движении», за исключением случаев, установленных настоящим Законом, в нежилых населенных пунктах и населенных пунктах на участке дороги, на котором соответствующим дорожным знаком разрешено движение со скоростью более 60 км/ч, разрешается: г) движение транспортных средств категорий «С» и «СЕ», а также подкатегорий «С1» и «С1Е»: г.а) на автомагистралях со скоростью не более 80 км/ч, а на других дорогах со скоростью не более 70 км/ч."
  },
  {
    "id": 346,
    "question_explained": "Согласно подпункту «б» пункта 2 статьи 37 Закона Грузии «О дорожном движении», транспортное средство, остановившееся или стоящее на проезжей части, должно находиться как можно ближе к краю проезжей части. Водитель может остановить или припарковать транспортное средство на правой стороне дороги. В населенных пунктах на дорогах с одной полосой движения для каждого направления и без трамвайных путей посередине разрешается остановка и стоянка транспортных средств на левой стороне проезжей части. Согласно пункту 3 этой же статьи остановка и стоянка транспортных средств на середине проезжей части дороги разрешаются только в местах, обозначенных соответствующими дорожными знаками или дорожной разметкой."
  },
  {
    "id": 1041,
    "question_explained": "Согласно пункту 4 статьи 52 Закона Грузии «О дорожном движении», при отсутствии знака аварийной остановки или мигающего красного сигнала водитель обязан обеспечить своевременное предупреждение приближающихся водителей другими аналогичными эффективными средствами."
  },
  {
    "id": 314,
    "question_explained": "Согласно статье 37, пункту 6, подпункту «а.а» Закона Грузии «О дорожном движении», запрещается остановка транспортных средств на проезжей части дороги на пешеходных и велосипедных переходах и ближе 5 метров перед ними. Согласно пункту 3 статьи 41 того же закона на дороге, где имеется полоса, предназначенная для движения микроавтобусов и обозначенная дорожными знаками 5.11, 5.13.1, 5.13.2 и 5.14, движение и стоянка других транспортных средств на этой полосе запрещаются. Если данная полоса отделена от остальной проезжей части прерывистой линией разметки, то при повороте остальные транспортные средства должны перегруппироваться на этой полосе. Разрешается также выезд на такие участки этой полосы при съезде с дороги, а также при посадке и высадке пассажиров у правого края проезжей части, если это не препятствует движению микроавтобуса. Согласно пункту 5.14 первого приложения к этому же закону, дорожный знак 5.14 «Полоса движения, предназначенная для маршрутных такси» — дорога, по которой маршрутные такси движутся по специально выделенной полосе в направлении общего потока транспортных средств. Действие знака распространяется на ту полосу движения, на которой он установлен. Действие знака, установленного на правой стороне дороги, распространяется на крайнюю правую полосу проезжей части."
  },
  {
    "id": 852,
    "question_explained": "Согласно пункту 4 статьи 20 Закона Грузии «О дорожном движении», запрещается допускать к управлению транспортным средством лицо, находящееся в состоянии алкогольного, наркотического или психотропного опьянения,"
  },
  {
    "id": 168,
    "question_explained": "Согласно подпункту «д» пункта 3 статьи 36 Закона Грузии «О дорожном движении», водитель, въезжающий на перекресток при разрешающем сигнале светофора, имеет право двигаться в указанном направлении, независимо от запрещающих сигналов светофора на выезде с перекрестка, но при условии, что это не создает помех движению других участников дорожного движения в направлении, в котором открыто движение. Если при движении по перекрестку на дороге перед светофором имеются линии «СДЭК» (и/или дорожные знаки 7.16), то водитель обязан руководствоваться сигналами каждого светофора."
  },
  {
    "id": 301,
    "question_explained": "Согласно подпункту «б» пункта 3 статьи 34 Закона Грузии «О дорожном движении», перед обгоном водитель, не нарушая требований, установленных пунктом 2 статьи 20 и статьей 32 настоящего Закона, должен убедиться в том, что водитель транспортного средства, движущегося перед ним по той же полосе движения, не подал сигнала о намерении обогнать другое транспортное средство. Запрещается обгонять транспортное средство, движущееся с большой скоростью или объезжающее препятствие. Согласно подпункту «в» пункта 9 той же статьи с учетом требований, установленных пунктом 3 настоящей статьи, обгон обгоняющего или попутного транспортного средства запрещается."
  },
  {
    "id": 140,
    "question_explained": "Согласно статье 30, пункту 5, подпункту «в» Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: - Правая рука, вытянутая вперед - этот жест означает сигнал «продолжение» для всех водителей, движущихся справа и сзади от регулировщика; Кроме того, трамваи, находящиеся слева от регулятора, имеют право двигаться налево, а рельсовые транспортные средства имеют право двигаться во всех направлениях. Всем транспортным средствам со стороны груди регулировщика разрешено движение только справа. Пешеход имеет право переходить проезжую часть за регулировщиком."
  },
  {
    "id": 1290,
    "question_explained": "Чем выше расположен центр тяжести транспортного средства, тем менее оно устойчиво к опрокидыванию, независимо от характера груза. Центр тяжести загруженного автомобиля всегда находится выше, чем у порожнего."
  },
  {
    "id": 1005,
    "question_explained": "Согласно пункту 2 статьи 51 Закона Грузии «О дорожном движении» участники дорожного движения обязаны при приближении к транспортному средству оперативно-служебной или специальной службы, имеющему включенный специальный проблесковой маячок синего цвета и звуковой сигнал или (и) подающему сигнал через громкоговоритель, освободить для него, а также для обгоняемого им транспортного средства с включенным ближним светом фар место на проезжей части дороги, а в случае необходимости – остановиться."
  },
  {
    "id": 158,
    "question_explained": "Согласно статье 29, пункту 2, подпункту «д» Закона Грузии «О дорожном движении», зеленый сигнал светофора означает разрешение движения. Согласно пункту 5 статьи 32 того же закона, за исключением случаев, когда поворот осуществляется для выезда с перекрестка, на котором организовано кольцевое движение, перед поворотом направо или налево, а также перед поворотом водитель транспортного средства обязан своевременно занять соответствующее краевое положение на проезжей части дороги, предназначенной для движения в сближающемся направлении."
  },
  {
    "id": 479,
    "question_explained": "Согласно пункту 2 статьи 37 Закона Грузии «О дорожном движении», транспортное средство, остановившееся или стоящее на проезжей части, должно находиться как можно ближе к краю проезжей части. Водитель может остановить или припарковать транспортное средство на правой стороне дороги. Остановка и стоянка транспортного средства на левой стороне проезжей части дороги разрешается: а) если остановка на правой стороне невозможна из-за наличия железнодорожных путей; б) в населенных пунктах на дорогах с одной полосой движения для каждого направления и без трамвайных путей посередине; в) На дороге с односторонним движением (остановка грузового автомобиля на левой стороне дороги с односторонним движением разрешена только при погрузке или разгрузке)."
  },
  {
    "id": 377,
    "question_explained": "Согласно пункту 8 статьи 29 Закона Грузии «О дорожном движении», на железнодорожном переезде, при въезде на разводной мост, при въезде на судно или паром, при выезде пожарной машины на дорогу, а также в месте пересечения дороги траекторией движения воздушного судна на малой высоте должны быть включены два попеременно мигающих красного или желтого света или один мигающий красный или желтый световой сигнал, расположенный на одной высоте и направленный в одну сторону. Красный световой сигнал запрещает пересечение линии «движение», а при ее отсутствии – проезд за пределы светофора, а желтый световой сигнал разрешает водителям продолжать движение, но при этом они обязаны соблюдать особую осторожность. При выключенных цветных светофорах движение разрешается только при отсутствии в зоне видимости приближающегося к переезду поезда (локомотива, дрезины). Согласно статье 32, пункту 15, подпункту «г» того же закона поворот транспортного средства на железнодорожном переезде запрещается."
  },
  {
    "id": 196,
    "question_explained": "Согласно статье 30, пункту 5, подпункту «в» Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: - Правая рука, вытянутая вперед - этот жест означает сигнал «продолжение» для всех водителей, движущихся справа и сзади от регулировщика; Кроме того, трамваи, находящиеся слева от регулятора, имеют право двигаться налево, а рельсовые транспортные средства имеют право двигаться во всех направлениях. Всем транспортным средствам со стороны груди регулировщика разрешено движение только справа. Пешеход имеет право переходить проезжую часть за регулировщиком."
  },
  {
    "id": 631,
    "question_explained": "Согласно пункту 1.17 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.17 «Неровная дорога» - обозначает участок дороги, проезжая часть которого повреждена - волнистая, с выбоинами, с неровными примыканиями к мостам и т. д. Тьфу.."
  },
  {
    "id": 178,
    "question_explained": "Согласно пункту 8 статьи 29 Закона Грузии «О дорожном движении», на железнодорожном переезде, при въезде на разводной мост, при въезде на судно или паром, при выезде пожарной машины на дорогу, а также в месте пересечения дороги траекторией движения воздушного судна на малой высоте должны использоваться два попеременно мигающих красного или желтого света или один мигающий красный или желтый световой сигнал, расположенный на одной высоте и направленный в одну сторону. Красный световой сигнал запрещает пересечение «красной линии», а при ее отсутствии – проезд за пределы светофора, а желтый световой сигнал разрешает водителям продолжать движение, но при этом они обязаны соблюдать особую осторожность. При выключенных цветных светофорах движение разрешается только при отсутствии в зоне видимости приближающегося к переезду поезда (локомотива, дрезины)."
  },
  {
    "id": 1777,
    "question_explained": "Объявление будет добавлено скоро..."
  },
  {
    "id": 216,
    "question_explained": "Согласно пункту 8 статьи 30 Закона Грузии «О дорожном движении», если регулировщик дорожного движения с помощью громкоговорителя или жестом в сторону транспортного средства требует остановить транспортное средство, водитель обязан остановиться в месте, указанном регулировщиком."
  },
  {
    "id": 1785,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 899,
    "question_explained": "Согласно статье 33, пункту 11 Закона Грузии «О дорожном движении», водитель транспортного средства, следующего за другим транспортным средством, обязан соблюдать соответствующую дистанцию во избежание столкновения в случае резкого торможения или остановки впереди идущего транспортного средства. Для обеспечения безопасности дорожного движения необходимо также соблюдать боковой интервал. Согласно подпункту «м» пункта 10 статьи 25 того же закона, чаще всего аварийная ситуация возникает при обгоне из-за недостаточной дистанции и недостаточного внимания к транспортным средствам, движущимся во встречном направлении."
  },
  {
    "id": 1749,
    "question_explained": "Объявление будет добавлено в ближайшее время..."
  },
  {
    "id": 1244,
    "question_explained": "Согласно подпункту «а» примечания к пункту 4.1.1 главы 4 (Указательные знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 4.1.1 «Движение прямо» разрешает движение только в направлениях, указанных стрелками. Согласно пункту 8.18 главы 8 (Знаки дополнительной информации (таблички)) того же Приложения, табличка 8.18 «За исключением лиц с ограниченными возможностями» указывает на то, что действие знака не распространяется на транспортное средство, на котором размещен опознавательный знак «Лицо с ограниченными возможностями»."
  },
  {
    "id": 669,
    "question_explained": "Согласно подпункту «б» примечания 2 (Знак приоритета) первого приложения главы 2 Закона Грузии «О дорожном движении», дорожные знаки 2.5 «Приоритет встречного движения» и 2.6 «Приоритет встречного движения» устанавливаются непосредственно перед узким участком дороги. Оценку 2,5 можно установить заранее с помощью доски 8.1.1."
  },
  {
    "id": 185,
    "question_explained": "Согласно пункту 5 статьи 29 Закона Грузии «О дорожном движении», для регулирования движения на полосе, специально отведенной для движения микроавтобусов, могут применяться четыре круглых желтых сигнала светофора, расположенных в форме буквы «Т». Движение разрешается только при одновременном включении нижнего и одного или нескольких верхних светофоров: левого — разрешающего движение налево, среднего — разрешающего движение прямо, а правого — разрешающего движение направо. Если горят только три верхних фонаря, движение запрещено."
  },
  {
    "id": 417,
    "question_explained": "Согласно подпункту «в» пункта первого статьи 39 Закона Грузии «О дорожном движении», ни один из участников дорожного движения не имеет права въезжать на железнодорожный переезд при запрещающем сигнале регулировщика или светофора, независимо от состояния или наличия барьера или полушлагбаума. Согласно пункту 3 этой же статьи, при ограничении движения на железнодорожном переезде водитель обязан остановиться на линии «СДЭК», дорожном знаке 2.4 или сигнале светофора, а при их отсутствии — на расстоянии не менее 5 метров от шлагбаума или полушлагбаума. При отсутствии шлагбаума или полушлагбаума водитель обязан остановиться на расстоянии не менее 10 метров от ближайшего рельса."
  },
  {
    "id": 1768,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 374,
    "question_explained": "Согласно статье 32, пункту 15, подпункту «в» Закона Грузии «О дорожном движении», поворот транспортного средства на мосту, путепроводе, эстакаде и под ними запрещается. Согласно пункту 1.5 Главы 1 (Горизонтальная разметка) Приложения 2 того же закона горизонтальная разметка 1.5. Разделяет транспортные потоки, движущиеся в противоположных направлениях на дороге с двумя или тремя полосами движения; Обозначает границы полос движения, когда имеются две или более полос, предназначенных для движения в одном направлении. 1.5 Пересечение линии разрешено с любой стороны."
  },
  {
    "id": 1078,
    "question_explained": "Согласно подпункту «е» пункта первого статьи 27 Закона Грузии «О дорожном движении», водитель, участвовавший в дорожно-транспортном происшествии, обязан: е) принять необходимые меры для оказания первой медицинской помощи пострадавшему в результате дорожно-транспортного происшествия, вызвать скорую помощь, в случае крайней необходимости отправить пострадавшего в ближайшее медицинское учреждение на сопровождении транспорта, а если это невозможно — доставить его самостоятельно, за исключением случаев, когда имеются обоснованные подозрения, что транспортировка может причинить вред пострадавшему."
  },
  {
    "id": 1264,
    "question_explained": "При травме глаза у пострадавшего в результате несчастного случая его следует положить на спину, приподняв голову вперед. Наложите чистую повязку на поврежденный глаз."
  },
  {
    "id": 1009,
    "question_explained": "Согласно пункту 8 статьи 51 Закона Грузии «О дорожном движении», установка на транспортном средстве специального проблескового и звукового сигнала, а также специального громкоговорящего устройства и присвоение транспортному средству специальной окраски осуществляются в соответствии с правилами, установленными Министром внутренних дел Грузии."
  },
  {
    "id": 515,
    "question_explained": "Согласно пункту 6 статьи 33 Закона Грузии «О дорожном движении», если настоящим Законом не установлено иное, движение транспортных средств в населенных пунктах разрешается со скоростью не более 60 км/ч, а в жилых кварталах — со скоростью не более 20 км/ч. Согласно подпункту «б» пункта 1 статьи 44 того же закона в жилых зонах, обозначенных соответствующими знаками, водитель должен двигаться со скоростью не более 20 км/ч. Согласно пункту 5.21 главы 5 (Знаки специального назначения) Приложения первого того же закона дорожный знак 5.21 «Жилая зона» - обозначает территорию (зону), на которой действуют правила, установленные для дорожного движения в жилой зоне. На всех въездах в такую жилую зону размещается знак."
  },
  {
    "id": 590,
    "question_explained": "Согласно подпункту «г» пункта 8 статьи 33 Закона Грузии «О дорожном движении», если настоящим Законом не установлено иное, движение механического транспортного средства, буксирующего другое механическое транспортное средство, разрешается на населенных и ненаселенных территориях со скоростью не более 50 км/ч. Согласно пункту 5 статьи 45 того же закона расстояние между буксирующим и буксируемым транспортными средствами при буксировке на гибкой сцепке должно составлять 4−6 метров, а при буксировке на жесткой сцепке — не более 4 метров. Согласно пункту 9 этой же статьи при буксировке механического транспортного средства гибкие сцепные кольца должны быть обозначены флажками, сигнальным устройством или щитом размером 200X200 мм с нанесенными по диагонали чередующимися красными и белыми полосами шириной 50 мм со светоотражающей поверхностью. К гибкому соединительному кольцу крепятся не менее двух сигнализаторов (сигнализаторов). Нарушение: превышение скорости и один флажок на прицепном устройстве."
  },
  {
    "id": 1744,
    "question_explained": "Объявление будет добавлено в ближайшее время..."
  },
  {
    "id": 636,
    "question_explained": "Согласно пунктам 1.21.1–1.21.3 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожные знаки 1.21.1–1.21.3 «Сужение дороги» — обозначают участок дороги, ширина проезжей части которого сужается. 1.21.1 - с обеих сторон; 1.21.2 - справа; 1.21.3 - слева."
  },
  {
    "id": 428,
    "question_explained": "Согласно пункту 4 статьи 39 Закона Грузии «О дорожном движении», регулировщик при подаче сигнала, запрещающего движение на железнодорожном переезде, стоит лицом к водителю, повернувшись грудью или спиной, с поднятой над головой палкой, красным фонарем или флажком либо с вытянутыми в стороны руками. Согласно подпункту «в» пункта 1 той же статьи ни один участник дорожного движения не имеет права въезжать на железнодорожный переезд при запрещающем сигнале регулировщика или светофора независимо от состояния или наличия шлагбаума или полушлагбаума. Согласно пункту 3 этой же статьи, при ограничении движения на железнодорожном переезде водитель обязан остановиться на линии «СДЭК», дорожном знаке 2.4 или сигнале светофора, а при их отсутствии — на расстоянии не менее 5 метров от шлагбаума или полушлагбаума. При отсутствии шлагбаума или полушлагбаума водитель обязан остановиться на расстоянии не менее 10 метров от ближайшего рельса."
  },
  {
    "id": 503,
    "question_explained": "Согласно пункту 3 статьи 32 Закона Грузии «О дорожном движении», при выезде с прилегающей территории на дорогу водитель обязан уступить дорогу движущимся по дороге транспортным средствам и пешеходам, а при переходе дороги - пешеходам, велосипедистам, водителям мопедов и двухколесных электросамокатов, преграждающим ему путь."
  },
  {
    "id": 883,
    "question_explained": "Согласно пункту 7 статьи 5 Закона Грузии «О дорожном движении», недостаточная видимость — уменьшение видимости на дороге до менее 300 метров при проезде через туннель, в темное время суток, во время тумана, дождя, снега и других стихийных явлений."
  },
  {
    "id": 1192,
    "question_explained": "Согласно пункту 11 статьи 37 Закона Грузии «О дорожном движении», стоянка транспортных средств на нежилой территории в целях длительного отдыха (ночевки или иных целей) разрешается только на специально отведенных для этого стоянках или за пределами проезжей части. Согласно пункту 7 статьи 31 того же закона, если средняя полоса дороги с тремя полосами движения используется для движения в обоих направлениях, то выезд на эту полосу разрешается только в целях обгона, объезда препятствия, поворота налево или разворота."
  },
  {
    "id": 217,
    "question_explained": "Согласно пункту 9 статьи 30 Закона Грузии «О дорожном движении», регулировщик подает сигнал: а) жезлом с черно-белыми полосами; б) со светоотражающим красным диском; в) с диском, на котором изображен дорожный знак «Движение запрещено»; г) вручную; д) с красным или желтым флагом; f) При движении на красный свет."
  },
  {
    "id": 1379,
    "question_explained": "Согласно пунктам 4 и 5 статьи 20 Закона Грузии «О дорожном движении»: 4. Запрещается допускать к управлению транспортным средством лицо, находящееся в состоянии алкогольного, наркотического или психотропного опьянения. 5. Запрещается передавать транспортное средство в управление лицу, не имеющему права управления транспортным средством соответствующей категории или подкатегории либо у которого это право приостановлено, отменено или прекращено (аннулировано) в порядке, установленном законодательством Грузии."
  },
  {
    "id": 1242,
    "question_explained": "Согласно пункту 1.17 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении» и подпункту «а» примечания к той же главе, дорожный знак 1.17 «Неровная дорога» — участок дороги, проезжая часть которой повреждена неровностями, выбоинами, неровными примыканиями к мостам и т. п. Знаки 1.1, 1.2, 1.5–1.34 устанавливаются в ненаселенной местности на расстоянии 150–300 метров от начала опасного участка. Согласно пункту 8.2.1 главы 8 (Дополнительные информационные знаки (табло)) того же приложения, табло 8.2.1 «Зона действия» - указывает протяженность опасного участка дороги, обозначенного предупреждающим знаком, или зону действия запрещающего и информационно-указательного знака. Согласно разделу 7.2 главы 7 (Информационные и указательные знаки) того же Приложения дорожный знак 7.2 «Рекомендуемая скорость» указывает скорость, с которой рекомендуется движение на данном участке дороги. В начале дороги установлен знак. Действие знака распространяется до ближайшего перекрестка, а вместе с предупреждающим знаком — на всю длину опасной зоны."
  },
  {
    "id": 1254,
    "question_explained": "Согласно пункту 1.22 главы 1 (Горизонтальная разметка) приложения 2 к Закону Грузии «О дорожном движении», дорожная разметка 1.22 указывает номер дороги (маршрута)."
  },
  {
    "id": 581,
    "question_explained": "Согласно подпунктам «а», «б» и «в» пункта 11 статьи 47 Закона Грузии «О дорожном движении», любой груз на транспортном средстве должен быть размещен и, при необходимости, закреплен таким образом, чтобы во время его перевозки: а) он не создавал опасности для других участников дорожного движения, не причинял вреда государственному, общественному и частному имуществу, не падал и не рушился на дороге; б) видимость и поле зрения не должны быть ограничены, устойчивость транспортного средства не должна быть нарушена, а управление им не должно быть затруднено; в) не загораживайте фары транспортного средства, сигнал «СДЭК», указатели поворота, светоотражатели, регистрационный номер и отличительный знак государства регистрации, а также сигналы рукой, указанные в настоящем Законе."
  },
  {
    "id": 321,
    "question_explained": "Согласно пункту 1 статьи 37 Закона Грузии «О дорожном движении», транспортное средство, остановившееся или стоящее на нежилой территории, по возможности должно находиться за пределами проезжей части дороги. Согласно пункту 11 той же статьи, остановка на длительный срок (ночевка или иное) в ненаселенной местности допускается только на специально отведенных для этого стоянках или вне проезжей части. Согласно пункту 5.24.1 первого приложения к этому же закону, дорожный знак 5.24.1 «Конец населенного пункта» - обозначает конец населенных пунктов, обозначенных знаком 5.23.1."
  },
  {
    "id": 78,
    "question_explained": "Согласно подпунктам «а», «б» и «в» пункта 4 статьи 36 Закона Грузии «О дорожном движении», на нерегулируемом перекрестке: а) на перекрестке дорог неравного значения водитель транспортного средства, движущегося по второстепенной дороге, обязан уступить дорогу транспортному средству, приближающемуся с главной дороги, независимо от дальнейшего направления его движения; б) Если главная дорога меняет направление на перекрестке, водители, движущиеся по этой дороге, должны руководствоваться правилами проезда для дорог равного значения. Водители, движущиеся по второстепенным дорогам между собой, также должны соблюдать те же правила; в) На перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила."
  },
  {
    "id": 1048,
    "question_explained": "Согласно подпунктам «б», «в» и «г» пункта 15 статьи 32 Закона Грузии «О дорожном движении», запрещается поворот транспортного средства: б) в туннеле; в) на мосту, путепроводе, эстакаде и под ними; г) На железнодорожном переезде."
  },
  {
    "id": 593,
    "question_explained": "При обмороке пострадавшего следует уложить на спину, приподнять ему ноги. Дать ноюхать нашатырный спирт, массировать виски одеколоном (или другой спиртосодержащей жидкостью)."
  },
  {
    "id": 504,
    "question_explained": "Согласно подпунктам «а» и «г» пункта 4 статьи 36 Закона Грузии «О дорожном движении»: а) на перекрестке дорог неравнозначного значения водитель транспортного средства, движущегося по второстепенной дороге, обязан уступить дорогу транспортному средству, приближающемуся с главной дороги, независимо от дальнейшего направления его движения; г) При повороте налево или развороте водитель нежелезнодорожного транспортного средства обязан уступить дорогу транспортному средству, движущемуся прямо или справа на встречном направлении по равнозначной дороге. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила."
  },
  {
    "id": 651,
    "question_explained": "Согласно пунктам 1.35.1–1.35.6 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожные знаки 1.35.1–1.35.6 «Направление поворота» — указывают направление движения на дорожной кривой малого радиуса с ограниченной видимостью (1.35.1−1.35.3 − направо, 1.35.4−1.35.6 − налево) или соответствующее направление объезда места дорожных работ."
  },
  {
    "id": 462,
    "question_explained": "Согласно пункту первому статьи 41 Закона Грузии «О дорожном движении», с учетом требований, установленных пунктом 4 статьи 33 настоящего Закона, в целях обеспечения движения микроавтобусов в населенных пунктах водители других транспортных средств обязаны снизить скорость и при необходимости остановиться для того, чтобы микроавтобус мог совершить необходимый маневр для выезда с остановочного пункта. Водитель микроавтобуса обязан после подачи сигнала поворота о намерении возобновить движение принять необходимые меры предосторожности для предотвращения дорожно-транспортного происшествия и начинать движение только убедившись, что другие транспортные средства уступили дорогу."
  },
  {
    "id": 659,
    "question_explained": "Согласно пунктам 1.7.1-1.7.7 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.7.1. «Пересечение со второстепенной дорогой», 1.7.2−1.7.7. «Второстепенный перекресток» (перекрёсток справа – 1.7.2, 1.7.4 и 1.7.6, перекрёсток слева – 1.7.3, 1.7.5 и 1.7.7) – перекрёсток или перекресток с дорогой, на которой водитель также обязан уступить дорогу. 1.7.1−1.7.7 Знаки устанавливаются на расстоянии 150–300 метров от начала опасного участка в ненаселенных пунктах и на расстоянии 50–100 метров от начала опасного участка в населенных пунктах."
  },
  {
    "id": 571,
    "question_explained": "Согласно пункту 1 статьи 46 Закона Грузии «О дорожном движении», запрещается перевозка пассажиров в таком количестве или таким образом, что это мешает управлению транспортным средством или ограничивает поле зрения водителя."
  },
  {
    "id": 320,
    "question_explained": "Согласно пункту 2 статьи 37 Закона Грузии «О дорожном движении», транспортное средство, остановившееся или стоящее на проезжей части, должно находиться как можно ближе к краю проезжей части. Согласно пункту 4 той же статьи, парковка транспортных средств допускается в один ряд, параллельно краю проезжей части, за исключением мест, создающих условия для парковки транспортных средств в ином порядке. Разрешается парковка двухколесных транспортных средств без боковых прицепов в два ряда."
  },
  {
    "id": 1201,
    "question_explained": "Согласно пункту 8.2.3 главы 8 (Дополнительные информационные знаки (таблички)) Первого приложения к Закону Грузии «О дорожном движении», табло 8.2.3 «Зона действия» - указывает на окончание зоны действия запрещающих знаков 3.27–3.30."
  },
  {
    "id": 937,
    "question_explained": "Согласно пункту 1 статьи 49 Закона Грузии «О дорожном движении», в темное время суток, а также в условиях недостаточной видимости на автотранспортном средстве, а также на мопеде должен быть включен ближний или дальний свет фар и задние габаритные огни."
  },
  {
    "id": 424,
    "question_explained": "Согласно пункту 6 статьи 34 Закона Грузии «О дорожном движении», если на дороге, имеющей не менее двух полос для движения в одном направлении, водитель транспортного средства, который после завершения обгона возвращается на ранее занятую полосу движения или в течение короткого времени после возвращения для выполнения требований, установленных пунктами 10–12 статьи 31 настоящего Закона, будет вынужден начать новый обгон, может остаться на полосе движения, занятой во время первого обгона, для осуществления этого маневра, если он заранее убедится, что это не создаст препятствия для водителя транспортного средства, движущегося позади него с большей скоростью."
  },
  {
    "id": 1232,
    "question_explained": "Согласно подпункту «г» примечания 4.1.1 пункта 4.1.1 главы 4 (Указательные знаки) Первого приложения к Закону Грузии «О дорожном движении», действие знака 4.1.1 «Прямое движение», установленного в начале участка дороги, распространяется до ближайшего перекрестка. Согласно разделу 7.2 главы 7 (Информационные и указательные знаки) Первого приложения того же закона, дорожный знак 7.2 «Рекомендуемая скорость» указывает скорость, с которой рекомендуется движение на данном участке дороги. В начале дороги установлен знак. Действие знака распространяется до ближайшего перекрестка, а вместе с предупреждающим знаком — на всю длину опасной зоны. Согласно подпункту «д» примечания «Запрещающие знаки» главы 3 Приложения первого того же закона действие дорожного знака 3.16 «Ограничение минимального расстояния» распространяется после соответствующего знака, от места установки знака до ближайшего перекрестка, а при отсутствии перекрестка в населенном пункте – до конца населенного пункта."
  },
  {
    "id": 254,
    "question_explained": "Согласно пункту 3.24 Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.24 «Ограничение максимальной скорости» - запрещает движение со скоростью, превышающей указанную на знаке (км/ч). Согласно подпункту «б» пункта 8 статьи 33 того же закона, если иное не установлено настоящим законом, в населенной или ненаселенной местности движение мопедов и приравненных к ним транспортных средств разрешается на всех дорогах, где разрешено движение транспортных средств данной категории, со скоростью не более 45 км/ч."
  },
  {
    "id": 740,
    "question_explained": "Согласно разделу 3.32 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.32 «Движение транспортных средств, перевозящих опасные грузы, запрещено» - запрещает движение транспортных средств, перевозящих опасные грузы, которые в соответствии с законодательством Грузии должны быть обозначены соответствующим опознавательным знаком."
  },
  {
    "id": 829,
    "question_explained": "Согласно пункту 13 статьи 21 Закона Грузии «О дорожном движении», водителю запрещается управлять транспортным средством с неисправной тормозной системой, рулевым механизмом или прицепным устройством, а также с одновременно неисправными (погасшими) ближним и дальним светом фар (или их отсутствием) и (или) задними габаритными огнями на дороге без искусственного освещения или в условиях недостаточной видимости в темное время суток. Запрещается управлять транспортным средством в туман, дождь или снег, если не работают стеклоочистители со стороны водителя."
  },
  {
    "id": 941,
    "question_explained": "Согласно пункту 5 статьи 24 Закона Грузии «О дорожном движении», на ненаселенной местности, на дороге с двусторонним движением, не имеющей разделительной полосы и тротуара, пешеход обязан занимать обочину, расположенную со стороны, противоположной направлению движения, а в случае ее отсутствия или невозможности использования — левую сторону проезжей части и двигаться против направления движения (за исключением случаев, когда в данной ситуации безопаснее двигаться по правой стороне проезжей части по направлению движения), а лицо, толкающее велосипед, мопед или мотоцикл вручную, а также инвалид, использующий инвалидную коляску, в целях движения обязаны занимать правую сторону проезжей части."
  }
]