[
  {
    "id": 389,
    "question_explained": "Согласно пункту 17 статьи 31 Закона Грузии «О дорожном движении», при выезде на проезжую часть дороги, по которой осуществляется реверсивное движение, водитель транспортного средства должен двигаться таким образом, чтобы при выезде с перекрестка проезжих частей занять правую полосу движения. Перестроение на другую полосу движения допускается только после того, как водитель убедится в том, что на этой полосе разрешено попутное движение. Согласно пункту 5.10 главы 5 (Знаки специального назначения) Приложения первого того же Закона дорожный знак 5.10 «Выезд на дорогу, по которой осуществляется реверсивное движение» обозначает выезд на участок дороги, обозначенный знаком 5.8 «Реверсивное движение». Перед всеми боковыми выходами установлен знак. Знак не допускается устанавливать на пересечении с выездной дорогой с прилегающей территории, если въезд на территорию возможен только с дороги, обозначенной знаком 5.8 «Реверсивное движение»."
  },
  {
    "id": 495,
    "question_explained": "Согласно пункту «в» статьи 42 Закона Грузии «О дорожном движении», в туннелях, обозначенных дорожными знаками, действуют следующие правила: водитель может остановить или припарковать транспортное средство только в случае чрезвычайной ситуации или опасности. Кроме того, по возможности следует использовать специально обозначенную зону."
  },
  {
    "id": 1126,
    "question_explained": "Согласно пункту 9 статьи 56 Закона Грузии «О дорожном движении», лицо, имеющее право управления транспортным средством категории «В», имеет право управлять колесным сельскохозяйственным трактором, максимально допустимая масса которого не превышает 4250 кг, а также указанным механическим транспортным средством, сцепленным с прицепом, если общая максимально допустимая масса такого состава не превышает 4250 кг."
  },
  {
    "id": 779,
    "question_explained": "Согласно пункту 5.8 главы 5 (Знаки специального указания) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 5.8 «Реверсивное движение» — начало участка дороги, на котором направление движения по одной или нескольким полосам может быть изменено на противоположное."
  },
  {
    "id": 207,
    "question_explained": "Согласно подпункту «б» пункта 5 статьи 30 Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: - руки, вытянутые или опущенные в сторону - этот жест означает сигнал «продолжение» для тех участников дорожного движения, которые независимо от направления своего движения движутся в направлении, пересекающем направление, указанное вытянутой рукой или руками регулировщика; Кроме того, трамваи имеют право двигаться прямо с правой и левой сторон от регулировщика, рельсовые транспортные средства имеют право двигаться вбок и вправо, а пешеходы имеют право пересекать проезжую часть; Согласно пункту 5 статьи 32 того же закона, за исключением случаев, когда поворот осуществляется для выезда с перекрестка, на котором организовано кольцевое движение, перед поворотом направо или налево, а также перед поворотом водитель транспортного средства обязан своевременно занять соответствующее краевое положение на проезжей части дороги, предназначенной для движения в сближающемся направлении."
  },
  {
    "id": 994,
    "question_explained": "Согласно пункту 2 статьи 35 Закона Грузии «О дорожном движении», на горных дорогах и дорогах с аналогичными характеристиками, имеющих большой уклон, а также на дорогах, обозначенных дорожными знаками 1.14 и 1.15, где поворот невозможен или затруднен, в случае с транспортными средствами той же категории или подкатегории транспортное средство, движущееся под уклон, должно двигаться задним ходом, за исключением случаев, когда очевидно, что водитель транспортного средства, движущегося под уклон, может легче выполнить такой маневр, в частности, если он находится вблизи места поворота."
  },
  {
    "id": 350,
    "question_explained": "Согласно пункту 1 статьи 37 Закона Грузии «О дорожном движении», транспортное средство, остановившееся или стоящее в ненаселенном пункте, по возможности должно находиться за пределами проезжей части дороги. Согласно пункту 5.26 главы 5 (Знаки специального указания) Приложения первого того же закона дорожный знак 5.26 «Конец населенного пункта» - указывает на конец населенного пункта, обозначенного знаком 5.25."
  },
  {
    "id": 628,
    "question_explained": "Согласно пункту 1.14 главы 1 (Предупреждающие знаки) Приложения первого к Закону Грузии «О дорожном движении», дорожный знак 1.14 «Крутой спуск» - предупреждает о приближении к участку дороги, идущему под уклон."
  },
  {
    "id": 541,
    "question_explained": "Согласно подпункту «б» пункта 6 статьи 45 Закона Грузии «О дорожном движении», запрещается буксировка двух или более механических транспортных средств, а также механического транспортного средства с двумя или более прицепами."
  },
  {
    "id": 371,
    "question_explained": "Согласно статье 32, пункту 15, подпункту «д» Закона Грузии «О дорожном движении», запрещается поворот транспортного средства на дороге, где видимость хотя бы в одном направлении составляет менее 100 метров."
  },
  {
    "id": 1266,
    "question_explained": "Для вызова неотложной медицинской помощи пострадавшим в дорожно-транспортном происшествии диспетчеру необходимо сообщить точное место дорожно-транспортного происшествия (улицу, номер дома, ближайший ориентир), количество пострадавших, их пол, примерный возраст, наличие жизненно важных признаков и сильного кровотечения."
  },
  {
    "id": 1783,
    "question_explained": "Объявление будет добавлено скоро..."
  },
  {
    "id": 1025,
    "question_explained": "Согласно пункту первому статьи 51 Закона Грузии «О дорожном движении», водитель транспортного средства оперативного или специального назначения, имеющий на транспортном средстве специальный проблесковой маячок синего цвета и выполняющий служебное задание, с учетом условий обеспечения безопасности дорожного движения вправе отступать от требований, установленных статьями 25, 31–41 и 44 настоящего Закона, а также приложениями № 1 и № 2 к настоящему Закону. Помимо специального синего мигающего сигнала может быть также активирован красный мигающий сигнал. Для получения приоритета перед другими участниками дорожного движения водителю данного транспортного средства необходимо включить специальный мигающий сигнал синего цвета и подать звуковой сигнал. Согласно подпунктам «а», «б» и «в» пункта 4 статьи 36 того же закона на нерегулируемом перекрестке: а) на перекрестке дорог неравного значения водитель транспортного средства, движущегося по второстепенной дороге, обязан уступить дорогу транспортному средству, приближающемуся с главной дороги, независимо от дальнейшего направления его движения; б) Если главная дорога меняет направление на перекрестке, водители, движущиеся по этой дороге, должны руководствоваться правилами проезда для дорог равного значения. Водители, движущиеся по второстепенным дорогам между собой, также должны соблюдать те же правила; в) На перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила. На таком перекрестке рельсовые транспортные средства имеют приоритет перед нерельсовыми транспортными средствами независимо от направления их движения."
  },
  {
    "id": 279,
    "question_explained": "Согласно пункту 7 статьи 31 Закона Грузии «О дорожном движении», на дороге с двусторонним движением и тремя полосами движения (за исключением дорожной разметки 1.9) водителю транспортного средства запрещается выезжать на боковую полосу проезжей части, где осуществляется движение во встречном направлении. Если средняя полоса дороги с тремя полосами движения используется для движения в обоих направлениях, то выезд на эту полосу разрешается только с целью обгона, объезда препятствия, поворота налево или разворота."
  },
  {
    "id": 1792,
    "question_explained": "Объявление будет добавлено в ближайшее время..."
  },
  {
    "id": 1276,
    "question_explained": "Согласно подпункту «д» пункта 3 статьи 36 Закона Грузии «О дорожном движении», водитель, въезжающий на регулируемый перекресток при разрешающем сигнале светофора, имеет право двигаться в указанном направлении, независимо от запрещающих сигналов светофора на выезде с перекрестка, но при условии, что это не создает помех движению других участников дорожного движения в направлении, в котором открыто движение. Если при движении по перекрестку на дороге перед светофором имеются линии «СДЭК» (и/или дорожные знаки 7.16), то водитель обязан руководствоваться сигналами каждого светофора."
  },
  {
    "id": 88,
    "question_explained": "Согласно пункту 4 статьи 32 Закона Грузии «О дорожном движении», при перестроении с одной полосы движения на другую без изменения направления движения водитель обязан уступить дорогу транспортному средству, движущемуся в попутном направлении по попутной полосе движения. Когда транспортные средства, движущиеся в одном направлении, одновременно меняют полосу движения и их траектории пересекаются, водитель транспортного средства справа имеет преимущество в движении."
  },
  {
    "id": 1259,
    "question_explained": "Согласно пункту 1.23 главы 1 (Горизонтальная разметка) приложения 2 к Закону Грузии «О дорожном движении», дорожная разметка 1.23 обозначает специальную полосу, предназначенную для движения микроавтобусов."
  },
  {
    "id": 681,
    "question_explained": "Согласно разделу 3.2 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.2 «Движение запрещено» - запрещает движение всех видов транспорта. Согласно пункту 3.6 той же главы дорожный знак 3.6 «Движение тракторов запрещено» запрещает движение всех видов тракторов и специализированных самоходных машин."
  },
  {
    "id": 225,
    "question_explained": "В соответствии с подпунктами «б», «г» и «д» пункта 7 статьи 33 Закона Грузии «О дорожном движении», за исключением случаев, установленных настоящим Законом, в нежилых населенных пунктах и населенных пунктах на участке дороги, на котором соответствующим дорожным знаком разрешено движение со скоростью более 60 км/ч, разрешается: б) движение транспортных средств категории «В»: б.а) если они не буксируют легкий прицеп, на автомагистралях со скоростью не более 110 км/ч, а на других дорогах со скоростью не более 90 км/ч; г) Движение транспортных средств категорий «С» и «СЕ», а также подкатегорий «С1» и «С1Е»: г.а) по автомагистралям со скоростью не более 80 км/ч, а по остальным дорогам со скоростью не более 70 км/ч; д) Движение транспортных средств подкатегорий «D1» и «D1E» на всех дорогах со скоростью не более 80 км/ч."
  },
  {
    "id": 397,
    "question_explained": "Согласно статье 32, пункту 15, подпункту «б» и пункту 16 Закона Грузии «О дорожном движении»: 15. «б» Запрещается поворот транспортного средства в туннеле; 16. Водитель, намеревающийся повернуть или дать задний ход, должен убедиться, что он может выполнить этот маневр таким образом, чтобы не подвергать опасности и не создавать помех другим участникам дорожного движения. При необходимости целесообразно обратиться за помощью к другому человеку. Движение задним ходом запрещается на перекрестках, автомагистралях и в местах, указанных в пункте 15 настоящей статьи."
  },
  {
    "id": 751,
    "question_explained": "Согласно примечанию «Г.Б» главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», действие знаков не распространяется на: Ж.Б) Знаков 3.2–3.8 – на транспортное средство, принадлежащее предприятию, расположенному в указанной зоне, либо обслуживающее или принадлежащее лицу, проживающему или работающему в этой же зоне. В этом случае транспортное средство въезжает в указанную зону и выезжает на ближайшем перекрестке в направлении своего пункта назначения. На рисунке изображены дорожные знаки: 3.1 «Въезд запрещен», 3.2 «Движение запрещено», 3.13 «Ограничение высоты» и 3.8 «Движение запрещено»."
  },
  {
    "id": 18,
    "question_explained": "Согласно подпункту «в» пункта 5 статьи 30 Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: в) Правая рука, вытянутая вперед - этот жест означает сигнал «продолжение» для всех водителей, движущихся справа и позади регулировщика. Кроме того, трамваи, находящиеся слева от регулятора, имеют право двигаться налево, а рельсовые транспортные средства имеют право двигаться во всех направлениях. Всем транспортным средствам со стороны груди регулировщика разрешено движение только справа. Пешеход имеет право переходить проезжую часть за регулировщиком."
  },
  {
    "id": 633,
    "question_explained": "Согласно пункту 1.19 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.19 «Рассыпь камней» - обозначает участок дороги, на котором из-под колес транспортного средства возможен рассыпка гравия, щебня и т. п. Тьфу.."
  },
  {
    "id": 1225,
    "question_explained": "Согласно подпункту «з» пункта первого статьи 19 Закона Грузии «О дорожном движении», водитель, а в случаях, предусмотренных подпунктом «г» пункта первого статьи 18 настоящего Закона, - предприятие обязаны наносить на транспортные средства, указанные в настоящем пункте, следующие опознавательные знаки: з) «Учебное транспортное средство» - белый равнобедренный треугольник с красной каймой вершиной вверх, в который вписана черная буква «S» (сторона треугольника не менее 200 мм, ширина каймы - 1/10 стороны) - прикрепляется спереди и сзади учебного транспортного средства. Также разрешается размещать двусторонний знак на крыше легкового транспортного средства."
  },
  {
    "id": 962,
    "question_explained": "Согласно пункту 5 статьи 28 Закона Грузии «О дорожном движении», если на временной проезжей части или на транспортном средстве организации, осуществляющей дорожные работы, установлен дорожный знак (далее – временный дорожный знак), требования которого противоречат требованиям дорожного знака, постоянно установленного на том же участке дороги, водитель обязан соблюдать требования временного дорожного знака."
  },
  {
    "id": 442,
    "question_explained": "Согласно подпунктам «а», «б» и «в» пункта 2 статьи 39 Закона Грузии «О дорожном движении», на железнодорожном переезде запрещается: а) обгонять транспортное средство, стоящее перед железнодорожным переездом, с выездом на полосу встречного движения; б) Самовольное открытие шлагбаума или полушлагбаума; в) приведение сельскохозяйственных, дорожно-строительных и других машин и механизмов в нетранспортабельное состояние, которое может привести к повреждению железнодорожного переезда или затруднить движение по нему;"
  },
  {
    "id": 1234,
    "question_explained": "Согласно разделу 7.5 главы 7 (Информационно-указательные знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 7.5 «Полоса аварийной остановки» - указывает на наличие полосы аварийной остановки на крутом склоне. Перед въездом на полосу аварийной остановки установлен знак."
  },
  {
    "id": 198,
    "question_explained": "Согласно статье 30, пункту 5, подпункту «в» Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: - Правая рука, вытянутая вперед - этот жест означает сигнал «продолжение» для всех водителей, движущихся справа и сзади от регулировщика; Кроме того, трамваи, находящиеся слева от регулятора, имеют право двигаться налево, а рельсовые транспортные средства имеют право двигаться во всех направлениях. Всем транспортным средствам со стороны груди регулировщика разрешено движение только справа. Пешеход имеет право переходить проезжую часть за регулировщиком."
  },
  {
    "id": 335,
    "question_explained": "Согласно подпункту «г» пункта первого статьи 27 Закона Грузии «О дорожном движении», водитель, участвовавший в дорожно-транспортном происшествии, обязан принять меры по обеспечению безопасности дорожного движения на месте дорожно-транспортного происшествия, не допускать изменения чего-либо на месте происшествия или уничтожения следов, которые могут быть полезны для установления ответственности, а также зафиксировать имена очевидцев."
  },
  {
    "id": 567,
    "question_explained": "Согласно пункту 7 статьи 45 Закона Грузии «О дорожном движении», в любое время суток буксирующее механическое транспортное средство должно иметь включенный ближний свет фар, аварийную световую сигнализацию, а в случае ее отсутствия или неисправности сзади данного транспортного средства должен быть закреплен знак аварийной остановки."
  },
  {
    "id": 614,
    "question_explained": "Согласно подпункту «б» примечания «Б» главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», знаки 1.1 «Железнодорожный переезд со шлагбаумом», 1.2 «Железнодорожный переезд без шлагбаума», 1.10 «Раздвижной мост», 1.11 «Выезд на берег», 1.23 «Пешеходный переход», 1.24 «Дети» и 1.26 «Дорожные работы» повторяются на нежилой территории, а знаки 1.24 и 1.26 — на населенной территории. Второй знак устанавливается на расстоянии не менее 50 метров от начала опасного участка."
  },
  {
    "id": 47,
    "question_explained": "Согласно подпункту «в» пункта 4 статьи 36 Закона Грузии «О дорожном движении», на нерегулируемом перекрестке, на перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила. На таком перекрестке рельсовые транспортные средства имеют приоритет перед нерельсовыми транспортными средствами независимо от направления их движения."
  },
  {
    "id": 2,
    "question_explained": "Водитель обязан уступить дорогу пешеходам при выезде с прилегающей к дороге территории или при въезде на такую территорию с дороги."
  },
  {
    "id": 358,
    "question_explained": "Согласно подпункту «а.б» пункта 6 статьи 37 Закона Грузии «О дорожном движении», запрещается остановка транспортных средств на проезжей части дороги, на трамвайных и железнодорожных путях, проходящих по дороге, или вблизи них, если это может затруднить движение трамваев или поездов. Согласно подпунктам «б.д» и «б.в» того же пункта запрещается парковка транспортных средств в любом месте, где это может создать опасность, в том числе: б.д) в месте, где это затеняет цветные световые сигналы светофора или дорожные знаки для других участников дорожного движения; б.е) На дополнительной полосе движения, предназначенной для тихоходных транспортных средств, обозначенной соответствующим дорожным знаком."
  },
  {
    "id": 823,
    "question_explained": "Согласно пункту 8 статьи 21 Закона Грузии «О дорожном движении», при управлении транспортным средством водитель должен воздерживаться от любых действий, не связанных с управлением транспортным средством. Водителю запрещается пользоваться средствами мобильной связи во время управления транспортным средством. Данный запрет не распространяется на случаи, когда водитель использует гарнитуру или функцию громкой связи (или пульта дистанционного управления) мобильного устройства связи и при этом обе руки у него свободны для управления транспортным средством."
  },
  {
    "id": 746,
    "question_explained": "Согласно примечанию «З.А» главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», действие знаков не распространяется на: Г.А) Знаки 3.1–3.3, 3.18.1, 3.18.2, 3.19, 3.27 – на микроавтобусы. На рисунке изображены дорожные знаки: 3.15 «Ограничение длины», 3.3 «Движение механическими средствами запрещено», 3.16 «Ограничение минимальной дистанции» и 3.18.1 «Поворот направо запрещен»."
  },
  {
    "id": 14,
    "question_explained": "Согласно пункту 14 статьи 29 Закона Грузии «О дорожном движении», водитель, который при желтом сигнале светофора не может остановиться в местах, указанных в пункте 13 настоящей статьи, без резкого торможения, имеет право продолжить движение. Согласно подпункту «е» пункта 3 статьи 36 того же закона на регулируемом перекрестке при включении светофора водитель обязан уступить дорогу транспортному средству, завершающему переход перекрестка, и пешеходу, не завершившему переход проезжей части в данном направлении."
  },
  {
    "id": 419,
    "question_explained": "Согласно пункту 4 статьи 39 Закона Грузии «О дорожном движении», регулировщик при подаче сигнала, запрещающего движение на железнодорожном переезде, стоит грудью или спиной к водителю, с поднятой над головой палкой, красным фонарем или флажком либо с вытянутыми в стороны руками."
  },
  {
    "id": 75,
    "question_explained": "Согласно статье 36, пункту 4, подпункту «в» Закона Грузии «О дорожном движении», на нерегулируемом перекрестке, на перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила. На таком перекрестке рельсовые транспортные средства имеют приоритет перед нерельсовыми транспортными средствами независимо от направления их движения."
  },
  {
    "id": 828,
    "question_explained": "Согласно пункту 13 статьи 21 Закона Грузии «О дорожном движении», водителю запрещается управлять транспортным средством с неисправной тормозной системой, рулевым механизмом или прицепным устройством, а также с одновременно неисправными (погасшими) ближним и дальним светом фар (или их отсутствием) и (или) задними габаритными огнями в темное время суток на дороге, где отсутствует искусственное освещение или недостаточная видимость. Запрещается управлять транспортным средством в туман, дождь или снег, если не работают стеклоочистители со стороны водителя."
  },
  {
    "id": 29,
    "question_explained": "Согласно пункту 1 статьи 35 Закона Грузии «О дорожном движении», при повороте на обочину встречного транспортного средства водитель транспортного средства обязан оставить достаточно свободного пространства на обочине, а при необходимости должен подъехать ближе к правому краю проезжей части. Кроме того, если его движение затруднено препятствием или наличием других участников дорожного движения на его стороне, он должен снизить скорость и, при необходимости, остановиться, чтобы пропустить встречное транспортное средство или транспортные средства. Согласно пунктам 2.3 и 2.5 первого приложения к этому же закону: Дорожный знак 2.3 «Уступите дорогу» обозначает дорогу, на которой водитель обязан уступить дорогу водителю, движущемуся по перекрестку, а при наличии знака 8.13 – водителю, движущемуся по главной дороге. 2.3. Знак устанавливается в безлюдной местности за 150–300 м до перекрестка. На расстоянии 8.1.1 со знаком 2.3, если перед перекрестком установлен знак 2.3, или 8.1.2 со знаком 2.4, если перед перекрестком установлен знак 2.4. Дорожный знак 2.5 «Приоритет встречному движению» — запрещает водителю въезд на узкий участок дороги, если это затрудняет движение в встречном направлении. Водитель обязан уступить дорогу встречным транспортным средствам, находящимся на противоположном въезде или на узком участке дороги."
  },
  {
    "id": 1074,
    "question_explained": "Согласно подпункту «в» пункта первого статьи 27 Закона Грузии «О дорожном движении», водитель, участвовавший в дорожно-транспортном происшествии, обязан: в) незамедлительно сообщить о происшествии соответствующей службе системы Министерства внутренних дел Грузии и, если нет срочной необходимости в направлении в медицинское учреждение или транспортировке пострадавшего, оставаться на месте дорожно-транспортного происшествия и дожидаться прибытия уполномоченного лица."
  },
  {
    "id": 782,
    "question_explained": "Согласно пункту 5.10 главы 5 (Знаки специального указания) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 5.10 «Выезд на дорогу, по которой осуществляется реверсивное движение» - обозначает выезд на участки дороги, обозначенные знаком 5.8. Перед всеми боковыми выходами установлен знак. Знак не допускается устанавливать на перекрестках с выездами из смежных зон, если въезд в эти зоны возможен только с дороги, обозначенной знаком 5.8."
  },
  {
    "id": 144,
    "question_explained": "Согласно статье 29, пункту 4, подпункту 1 Закона Грузии «О дорожном движении», для регулирования движения транспортных средств на полосах проезжей части, где направление движения меняется на противоположное, применяется реверсивный светофор с красным знаком X и зеленой стрелкой, направленной вниз. Этот сигнал и стрелка запрещают или разрешают движение по полосе, над которой они расположены, соответственно. Основные цветные световые сигналы реверсивного светофора могут быть дополнены желтым или белым световым сигналом со стрелкой, направленной по диагонали вниз вправо или влево, включение которого указывает на последующую смену цветного светового сигнала и обязанность перестроиться на полосу движения, указанную стрелкой. Выключенный фонарь заднего хода, расположенный над полосой, обозначенной дорожной разметкой 1.9 с обеих сторон, запрещает движение по этой полосе."
  },
  {
    "id": 257,
    "question_explained": "Согласно пункту 5.1 первого приложения к Закону Грузии «О дорожном движении», дорожный знак 5.1 «Автомагистраль» - автомагистраль, на которой действуют требования правил дорожного движения на автомагистралях. Знак устанавливается в начале автомагистрали или рядом со знаком 8.1.1. Согласно подпунктам «Б.А» пункта 7 статьи 33 того же закона, за исключением случаев, установленных настоящим законом, в нежилых населенных пунктах и населенных пунктах на участке дороги, на котором соответствующим дорожным знаком разрешено движение со скоростью более 60 км/ч, движение транспортных средств категории «В» без легкового прицепа по автомагистрали разрешается со скоростью не более 110 км/ч."
  },
  {
    "id": 1766,
    "question_explained": "Скоро будет объяснение..."
  },
  {
    "id": 1753,
    "question_explained": "Объяснение будет добавлено в ближайшее время..."
  },
  {
    "id": 150,
    "question_explained": "Согласно подпункту «а» пункта 2 статьи 25 Закона Грузии «О дорожном движении», на пешеходном переходе в соответствии с требованиями, установленными пунктом 6 статьи 21, пунктом 2 статьи 33 и пунктом 11 статьи 34 настоящего Закона, должны быть соблюдены следующие требования: а) если движение транспортных средств регулируется светофором или регулировщиком, при запрещающем сигнале движения водитель должен остановиться перед пешеходным переходом или на расположенной перед ним поперечной разметке, а при получении права продолжить движение не создавать препятствий и не создавать опасности для пешеходов, выходящих на пешеходный переход. Если водитель поворачивает для выезда на другую дорогу, на въезде на которую имеется пешеходный переход, он должен совершать этот поворот только на малой скорости, а при необходимости остановиться и пропустить пешеходов, входящих на переход или выходящих с него."
  },
  {
    "id": 989,
    "question_explained": "Согласно подпунктам «а» и «б» пункта 10 статьи 49 Закона Грузии «О дорожном движении», в населенных пунктах вместо передних и задних габаритных огней могут быть включены габаритные огни, если: а) длина транспортного средства не превышает 6 метров, а ширина не превышает 2 метров; б) Транспортное средство не имеет прицепа."
  },
  {
    "id": 884,
    "question_explained": "Согласно пункту 9 статьи 5 Закона Грузии «О дорожном движении», разделительная полоса — конструктивно обособленный элемент дороги, разделяющий смежные проезжие части и не предназначенный для движения по ней негусеничных транспортных средств."
  },
  {
    "id": 89,
    "question_explained": "Согласно подпунктам «а» и «г» пункта 4 статьи 36 Закона Грузии «О дорожном движении», на нерегулируемом перекрестке: а) на перекрестке дорог неравнозначного значения водитель транспортного средства, движущегося по второстепенной дороге, обязан уступить дорогу транспортному средству, приближающемуся с главной дороги, независимо от дальнейшего направления его движения; г) При повороте налево или развороте водитель нежелезнодорожного транспортного средства обязан уступить дорогу транспортному средству, движущемуся прямо или справа на встречном направлении по равнозначной дороге. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила."
  },
  {
    "id": 964,
    "question_explained": "Согласно пункту 5 статьи 36 Закона Грузии «О дорожном движении», водителю запрещается проезжать перекресток, если на нем установлено такое сооружение, что он, скорее всего, будет вынужден остановиться на перекрестке и тем самым затруднит движение в поперечном направлении. Это правило действует даже в том случае, если сигналы светофора разрешают движение."
  },
  {
    "id": 468,
    "question_explained": "Согласно статье 42, пункту «а» Закона Грузии «О дорожном движении», в туннелях, обозначенных дорожными знаками, действует следующее правило: водителю запрещается движение задним ходом или поворот."
  },
  {
    "id": 979,
    "question_explained": "Согласно подпункту «в» пункта 2 статьи 49 Закона Грузии «О дорожном движении», дальний свет фар должен быть выключен, а вместо него включен ближний свет фар в следующих случаях: в) в других случаях, когда это необходимо для предотвращения загораживания обзора другим участникам дорожного движения или пользователям водных путей или железных дорог, проезжающим по дороге."
  },
  {
    "id": 99,
    "question_explained": "Согласно пункту 3 статьи 32 Закона Грузии «О дорожном движении», при выезде с прилегающей территории на дорогу водитель обязан уступить дорогу движущимся по дороге транспортным средствам и пешеходам, а при переходе дороги — пешеходам, велосипедистам, водителям мопедов и двухколесных электросамокатов, преграждающим ему путь."
  },
  {
    "id": 434,
    "question_explained": "Согласно подпункту «б» пункта 9 пункта 34 Закона Грузии «О дорожном движении», с учетом требований, установленных пунктом 3 настоящей статьи, обгон запрещается на железнодорожном переезде и ближе 100 метров перед ним, за исключением случаев, когда движение на этих участках регулируется светофором, применяемым на перекрестках. Согласно пунктам 1.2 и 1.4.6-1.4.6 главы 1 (Предупреждающие знаки) Приложения первого того же закона дорожный знак: 1.2 «Железнодорожный переезд без железнодорожного переезда» — предупреждает о приближении к железнодорожному переезду без железнодорожного переезда; 1.4.1 «Приближение к железнодорожному переезду» - дополнительно предупреждает водителя о приближении к железнодорожному переезду в ненаселенной местности. Согласно подпунктам «а» и «е» примечания к той же главе: а) Знаки 1.1, 1.2, 1.5–1.34 устанавливаются в ненаселенной местности на расстоянии 150–300 метров от начала опасного участка. е) Знаки 1.4.1 и 1.4.4 устанавливаются по направлению движения совместно с основными и дублирующими знаками 1.1 или 1.2."
  },
  {
    "id": 267,
    "question_explained": "Согласно подпункту «д» пункта 9 статьи 34 Закона Грузии «О дорожном движении», с учетом требований, установленных пунктом 3 настоящей статьи, в условиях ограниченной видимости запрещается обгон с выездом на полосу встречного движения."
  },
  {
    "id": 652,
    "question_explained": "Согласно пунктам 1.36.1 и 1.36.2 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожные знаки 1.36.1 и 1.36.2 «Направление поворота» - указывают направление движения (направо и налево) на Т-образном перекрестке или дорожной развязке или соответствующее направление объезда места дорожных работ."
  },
  {
    "id": 384,
    "question_explained": "Согласно пункту 7 статьи 32 Закона Грузии «О дорожном движении», перед поворотом направо или налево для выезда на другую дорогу или въезда на прилегающую к дороге территорию, с целью не нарушения требований, установленных пунктом 2 статьи 20 настоящего Закона и пунктами первым и 2 настоящей статьи, если водитель транспортного средства намерен покинуть дорогу: а) с правой стороны транспортное средство должно двигаться как можно ближе к правому краю проезжей части, а затем выполнить кратчайший маневр; б) С левой стороны транспортное средство должно по возможности приблизиться к оси проезжей части (на дороге с двусторонним движением) или к левому краю проезжей части (на дороге с односторонним движением), а в случае выезда на другую дорогу с двусторонним движением поворот осуществлять таким образом, чтобы при выезде с перекрестка транспортное средство не оказалось на полосе встречного движения. Согласно пункту 1.1 главы 1 (Горизонтальная разметка) приложения 2 того же закона, горизонтальная разметка 1.1 разделяет транспортные потоки, движущиеся в противоположных направлениях, а на опасном участке дороги - обозначает границы полос движения или границы проезжей части, въезд на которую запрещен; Пересечение линии 1.1 запрещено. Разрешается пересекать линию 1.1, обозначающую край проезжей части и расположенную справа от водителя, для парковки транспортного средства на краю дороги."
  },
  {
    "id": 1193,
    "question_explained": "Согласно пункту 8.1.1 главы 8 (Дополнительные информационные знаки (таблички)) Первого приложения к Закону Грузии «О дорожном движении», табличка 8.1.1 «Расстояние до объекта» - указывает расстояние от знака до начала опасного участка, до места введения соответствующего ограничения или до определенного объекта (места), находящегося впереди по направлению движения."
  },
  {
    "id": 842,
    "question_explained": "Согласно статье 25, пункту 10, подпункту «н» Закона Грузии «О дорожном движении», при движении по дороге водитель должен учитывать следующие обстоятельства - езда на высокой скорости в течение длительного времени снижает концентрацию внимания и ощущение высокой скорости."
  },
  {
    "id": 968,
    "question_explained": "Согласно пункту 5 статьи 49 Закона Грузии «О дорожном движении», в условиях недостаточной видимости или при движении по узким извилистым дорогам противотуманные фары включаются одновременно с дальним или ближним светом фар."
  },
  {
    "id": 54,
    "question_explained": "Согласно статье 36, пункту 4, подпункту «в» Закона Грузии «О дорожном движении», на нерегулируемом перекрестке, на перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила. На таком перекрестке рельсовые транспортные средства имеют приоритет перед нерельсовыми транспортными средствами независимо от направления их движения. Согласно пункту 6 той же статьи, если иное не установлено дорожным знаком, при выезде с грунтовой дороги на дорогу, не являющуюся грунтовой, водитель обязан уступить дорогу транспортному средству, движущемуся по этой дороге. Согласно пункту 37 статьи 5 того же закона наличие участка дороги с густым покрытием на гравийной или грунтовой дороге непосредственно перед перекрестком не приравнивается к дороге с густым покрытием."
  },
  {
    "id": 1064,
    "question_explained": "При повреждении кости ноги у пострадавшего в результате дорожно-транспортного происшествия следует наложить жгут на бедро для остановки артериального кровотечения."
  },
  {
    "id": 677,
    "question_explained": "Согласно разделу 3.2 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.2 «Движение запрещено» - запрещает движение всех видов транспорта. Согласно пункту 3.3 той же главы, дорожный знак 3.3 «Движение механических транспортных средств запрещено» - запрещает движение всех видов механических транспортных средств."
  },
  {
    "id": 149,
    "question_explained": "Согласно статье 29, пункту 2, подпункту «д» и пункту 10 Закона Грузии «О дорожном движении»: 2. Сигналы светофора имеют следующие значения: д) Зеленый световой сигнал означает разрешение движения. 10. Зеленый, желтый и красный сигналы светофора со стрелкой(ами) на них имеют то же значение, что и сигналы светофора без стрелок соответствующего цвета, но их действие распространяется только на направление(я), указанное(ые) стрелкой(ами). Кроме того, стрелка, разрешающая поворот налево, также разрешает разворот, если это не запрещено соответствующим дорожным знаком или дорожной разметкой. Такое же значение имеет стрелка на зеленом сигнале светофора в дополнительной секции. Выключенный сигнал дополнительной секции светофора означает, что движение в направлении, регулируемом данной секцией, запрещено."
  },
  {
    "id": 1245,
    "question_explained": "Согласно разделу 3.24 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.24 «Ограничение максимальной скорости» - запрещает движение со скоростью, превышающей указанную на знаке (км/ч). Согласно пункту 8.2.1 главы 8 (Дополнительные информационные знаки (табло)) того же приложения, табло 8.2.1 «Зона действия» - указывает протяженность опасного участка дороги, обозначенного предупреждающим знаком, или зону действия запрещающего и информационно-указательного знака."
  },
  {
    "id": 15,
    "question_explained": "Согласно подпункту «в» пункта 5 статьи 30 Закона Грузии «О дорожном движении», сигналы регулировщика имеют следующее значение: в) правая рука, вытянутая вперед — этот жест означает сигнал «продолжение» для всех водителей, движущихся справа и позади регулировщика; Кроме того, трамваи, находящиеся слева от регулятора, имеют право двигаться налево, а рельсовые транспортные средства имеют право двигаться во всех направлениях. Всем транспортным средствам со стороны груди регулировщика разрешено движение только справа. Пешеход имеет право переходить проезжую часть позади пешехода."
  },
  {
    "id": 1062,
    "question_explained": "При переломе голени у пострадавшего в результате несчастного случая на поврежденную ногу следует наложить шину с обеих сторон от стопы до середины бедра."
  },
  {
    "id": 738,
    "question_explained": "Согласно разделу 3.30 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.30 «Стоянка запрещена по четным числам» - запрещает стоянку транспортных средств по четным числам месяца."
  },
  {
    "id": 716,
    "question_explained": "Согласно разделу 3.19 главы 3 (Запрещающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 3.19 «Поворот запрещен» - запрещает поворот на ближайшем перекрестке."
  },
  {
    "id": 1381,
    "question_explained": "Величина тормозного пути зависит от скорости автомобиля, а также от состояния дорожного покрытия и износа шин автомобиля."
  },
  {
    "id": 890,
    "question_explained": "При переломах костей таза и бедер пострадавшего следует положить на спину, подложить под колени туго скрученную повязку или одежду и дать обезболивающее средство до приезда скорой помощи."
  },
  {
    "id": 1260,
    "question_explained": "Согласно пункту 1.19 главы 1 (Горизонтальная разметка) приложения 2 к Закону Грузии «О дорожном движении», дорожная разметка 1.19 предупреждает о приближении к сужению проезжей части, участку, где сокращено количество полос движения в данном направлении, или разметке 1.1 или 1.11, разделяющей транспортные потоки, движущиеся во встречном направлении. Маркировка 1.19 в первом случае может применяться совместно с маркировками 1.21.1–1.21.3."
  },
  {
    "id": 1771,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 1727,
    "question_explained": "Металлический звук и характерный скрип, издаваемые при торможении автомобиля, указывают на износ тормозных колодок."
  },
  {
    "id": 986,
    "question_explained": "Согласно пункту 15 статьи 49 Закона Грузии «О дорожном движении», использование прожекторов и поисковых маяков разрешается только на ненаселенных пунктах, за исключением случаев, когда в встречном направлении движется транспортное средство. В населенных пунктах пользоваться такими фарами разрешено только водителям транспортных средств оперативно-служебного и специального назначения при исполнении служебных обязанностей."
  },
  {
    "id": 283,
    "question_explained": "Согласно подпункту «а.б» пункта 9 статьи 34 Закона Грузии «О дорожном движении», с учетом требований, установленных пунктом 3 настоящей статьи, обгон запрещается на перекрестке, за исключением кольцевого движения, или непосредственно перед таким перекрестком, за исключением случаев, когда обгон осуществляется на дороге, на которой во время движения водителю предоставлено преимущественное право проезда на перекрестке. Согласно пункту 10 той же статьи запреты, указанные в подпунктах «а» и «б» пункта 9 настоящей статьи, не распространяются на случаи обгона двухколесного велосипеда, мопеда или двухколесного мокрого мотоцикла."
  },
  {
    "id": 274,
    "question_explained": "Согласно подпункту «б» пункта 9 статьи 34 Закона Грузии «О дорожном движении», с учетом требований, установленных пунктом 3 настоящей статьи, обгон запрещается на железнодорожном переезде и ближе 100 метров перед ним, за исключением случаев, когда движение на этих участках регулируется светофором, применяемым на перекрестках. Согласно пункту 1.1 главы 1 (Предупреждающие знаки) Первого приложения к тому же закону дорожный знак 1.1. «Железнодорожный переезд» − предупреждает о приближении к железнодорожному переезду. Согласно подпункту «б» примечания к той же главе знаки 1.1, 1.2, 1.10, 1.11, 1.23, 1.24 и 1.26 повторяются в ненаселенной местности, а знаки 1.24 и 1.26 повторяются в населенной местности. Второй знак устанавливается на расстоянии не менее 50 метров от начала опасного участка."
  },
  {
    "id": 105,
    "question_explained": "Согласно подпункту «в» пункта 3 статьи 36 Закона Грузии «О дорожном движении», на регулируемом перекрестке, если сигналы светофора или регулировщика разрешают одновременное движение как рельсовых, так и нерельсовых транспортных средств, приоритет имеет рельсовое транспортное средство, независимо от направления его движения, а при движении в направлении стрелки, включенной в дополнительной секции светофора с основным желтым или красным световым сигналом, водитель железнодорожного транспортного средства обязан уступить дорогу транспортным средствам, движущимся с встречного направления."
  },
  {
    "id": 415,
    "question_explained": "Согласно подпункту «б» пункта первого статьи 39 Закона Грузии «О дорожном движении», независимо от показания световых и звуковых сигналов, ни один участник дорожного движения не должен въезжать на железнодорожный переезд, шлагбаум или полушлагбаум которого закрыт, закрывается или поднимается. Согласно подпункту «б» пункта 2 той же статьи запрещается произвольное открытие шлагбаума или полушлагбаума на железнодорожном переезде. Согласно пункту 3 этой же статьи, при ограничении движения на железнодорожном переезде водитель обязан остановиться на линии «СДЭК», дорожном знаке 2.4 или сигнале светофора, а при их отсутствии — на расстоянии не менее 5 метров от шлагбаума или полушлагбаума. При отсутствии шлагбаума или полушлагбаума водитель обязан остановиться на расстоянии не менее 10 метров от ближайшего рельса."
  },
  {
    "id": 909,
    "question_explained": "Извлечение пострадавшего из салона автомобиля в результате аварии целесообразно, когда пострадавший находится без сознания и у него отсутствуют дыхание и пульсация на сонной артерии."
  },
  {
    "id": 187,
    "question_explained": "Согласно подпункту 17 «б» статьи 32 Закона Грузии «О дорожном движении», с учетом требований, установленных настоящей статьей, водитель имеет право объезжать островок безопасности, насос или иное устройство, установленные на проезжей части дороги, по которой он движется, справа или слева, за исключением случаев, когда островок безопасности, насос или иное устройство расположены на оси проезжей части дороги с двусторонним движением. В этом случае водителю следует приближаться к островку безопасности, насосу или другому устройству только с правой стороны. Согласно пункту 5.15.2 первого приложения к этому же закону дорожный знак 5.15.2 «Направления движения по полосе» - указывает разрешенные направления движения по полосе, а согласно подпункту «б» примечания к этому же пункту действие знаков 5.15.1 и 5.15.2, которые установлены перед перекрестком, распространяется на весь перекресток, если другими знаками 5.15.1 и 5.15.2, установленными на нем, не предусмотрено иное указание."
  },
  {
    "id": 1087,
    "question_explained": "Согласно подпункту «а» пункта 1 статьи 52 Закона Грузии «О дорожном движении», аварийные сигналы светофора применяются для предупреждения других участников дорожного движения о надвигающейся опасности. Аварийный светофор должен включаться: а) если невозможно немедленно вытащить или отбуксировать транспортное средство, попавшее в дорожно-транспортное происшествие, или транспортное средство, вышедшее из строя и создающее помехи другим участникам дорожного движения; Согласно подпункту «а» пункта 2 той же статьи, после включения аварийной световой сигнализации, а также при отсутствии или неисправности такой сигнализации водитель обязан немедленно выставить знак аварийной остановки, а в условиях недостаточной видимости - мигающий красный фонарь: а) при дорожно-транспортном происшествии."
  },
  {
    "id": 1163,
    "question_explained": "Согласно пункту 4.2.2 главы 4 (Указательные знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 4.2.2 «Объезд препятствия слева» - указывает направление объезда разделительной полосы, островка безопасности или любого препятствия только слева."
  },
  {
    "id": 1697,
    "question_explained": "При вождении в туманную погоду мы воспринимаем расстояние до объектов больше, чем оно есть на самом деле."
  },
  {
    "id": 1333,
    "question_explained": "Если стадо крупного рогатого скота пересекает проезжую часть перед транспортным средством, водитель должен учитывать, что отдельные животные могут выйти на проезжую часть после того, как стадо перешло дорогу."
  },
  {
    "id": 1161,
    "question_explained": "Согласно разделу 4.1.5 (Указательные знаки) Первого приложения к Закону Грузии «О дорожном движении» и подпунктам «а» и «г» примечания к разделам 4.1.1–4.1.6, дорожный знак 4.1.5 «Движение прямо или налево» — разрешает движение только в направлениях, указанных стрелками, а знаки, разрешающие поворот налево, разрешают и поворот."
  },
  {
    "id": 1177,
    "question_explained": "Согласно разделу 6.7 главы 6 (Знаки сервиса) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 6.7 «Питьевая вода» предоставляет участникам дорожного движения информацию о соответствующем объекте или услуге."
  },
  {
    "id": 641,
    "question_explained": "Согласно пункту 1.25 главы 1 (Предупреждающие знаки) Первого приложения к Закону Грузии «О дорожном движении», дорожный знак 1.25 «Пересечение велосипедной дорожки» - предупреждает о приближении к месту пересечения велосипедной дорожки, обозначенному знаком 4.4."
  },
  {
    "id": 262,
    "question_explained": "Согласно подпункту «б» пункта 3 статьи 34 Закона Грузии «О дорожном движении», перед обгоном водитель, не нарушая требований, установленных пунктом 2 статьи 20 и статьей 32 настоящего Закона, должен убедиться в том, что водитель транспортного средства, движущегося перед ним по той же полосе движения, не подал сигнала о намерении обогнать другое транспортное средство. Запрещается обгонять транспортное средство, движущееся с большой скоростью или объезжающее препятствие. Согласно подпункту «а.ж» пункта 9 той же статьи с учетом требований, установленных пунктом 3 настоящей статьи, обгон запрещается на перекрестке, не являющемся перекрестком с круговым движением, или непосредственно перед таким перекрестком, за исключением случаев, когда обгон осуществляется на регулируемом перекрестке без выезда на полосу встречного движения. Согласно пункту 2 статьи 36 того же закона, регулируемым перекрестком является перекресток, порядок движения на котором определяется сигналами светофора или регулировщика."
  },
  {
    "id": 1198,
    "question_explained": "Согласно пункту 8.2.1 главы 8 (Дополнительные информационные знаки (таблички)) Первого приложения к Закону Грузии «О дорожном движении», 8.2.1 «Зона действия» - указывает протяженность опасного участка дороги, обозначенного предупреждающим знаком, или зону действия запрещающего и информационно-указательного знака."
  },
  {
    "id": 935,
    "question_explained": "Согласно пункту 9 статьи 49 Закона Грузии «О дорожном движении», в период с наступлением сумерек до рассвета, а также в других условиях недостаточной видимости, при остановке или стоянке на дороге механическое транспортное средство и его прицеп должны быть обозначены передними и задними габаритными огнями."
  },
  {
    "id": 553,
    "question_explained": "Согласно подпункту «д» пункта 6 статьи 45 Закона Грузии «О дорожном движении», буксировка на гибкой сцепке в условиях гололеда запрещается."
  },
  {
    "id": 1767,
    "question_explained": "Объявление будет добавлено в недвижение..."
  },
  {
    "id": 121,
    "question_explained": "Согласно статье 36, пункту 4, подпункту «в» Закона Грузии «О дорожном движении», на нерегулируемом перекрестке, на перекрестке равнозначных дорог водитель недорожного транспортного средства обязан уступить дорогу транспортному средству, приближающемуся справа. Водители интермодальных железнодорожных транспортных средств также обязаны соблюдать те же правила. На таком перекрестке рельсовые транспортные средства имеют приоритет перед нерельсовыми транспортными средствами независимо от направления их движения."
  },
  {
    "id": 65,
    "question_explained": "Согласно пункту 12 статьи 32 Закона Грузии «О дорожном движении», если траектории движения транспортных средств пересекаются, а очередность проезда не определена, водитель обязан уступить дорогу транспортному средству, приближающемуся к нему справа."
  },
  {
    "id": 956,
    "question_explained": "Согласно пункту 9 статьи 36 Закона Грузии «О дорожном движении», водитель, который в соответствии с требованиями настоящего Закона должен уступить дорогу другим участникам дорожного движения, обязан четко выразить свое намерение уступить дорогу снижением скорости или остановкой."
  },
  {
    "id": 1298,
    "question_explained": "Если задняя ось заднеприводного автомобиля при движении на повороте проскальзывает, водителю следует немного уменьшить подачу топлива и повернуть рулевое колесо в сторону пробуксовки."
  }
]